{
  "English_Quotes": [
    {
      "Author": "Seymoure Cray",
      "Quote": "#3 pencils and quadrille pads."
    },
    {
      "Author": "Lisa Kleypas",
      "Quote": "... I discovered life sometimes has a way of giving you what you need, but not in the form you expect."
    },
    {
      "Author": "Robin Wall Kimmerer",
      "Quote": "...all flourishing is mutual."
    },
    {
      "Author": "Wendelin Van Draanen",
      "Quote": "...Next time you're faced with a choice, do the right thing. It hurts everyone less in the long run."
    },
    {
      "Author": "David Mitchell",
      "Quote": "...there ain't no journey what don't change you some."
    },
    {
      "Author": "Mark Twain",
      "Quote": "A banker is a fellow who lends you his umbrella when the sun is shining, but wants it back the minute it begins to rain."
    },
    {
      "Author": "Gordana Biernat",
      "Quote": "A belief is simply a thought that seems true to YOU."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "A book is proof that humans are capable of working magic."
    },
    {
      "Author": "Unknown",
      "Quote": "A cauliflower is a plant explosion in extremely slow motion."
    },
    {
      "Author": "Jack Dempsey",
      "Quote": "A champion is someone who gets up when he can't."
    },
    {
      "Author": "Brian Tracy",
      "Quote": "A clear vision, backed by definite plans, gives you a tremendous feeling of confidence and personal power."
    },
    {
      "Author": "ST. CLEMENT",
      "Quote": "A companion is but another self; wherefore it is an argument that a man is wicked if he keep company with the wicked."
    },
    {
      "Author": "Richelle E. Goodrich",
      "Quote": "A daily dose of daydreaming heals the heart, soothes the soul, and strengthens the imagination."
    },
    {
      "Author": "Henry Kissinger",
      "Quote": "A diamond is merely a lump of coal that did well under pressure."
    },
    {
      "Author": "Johnny Depp",
      "Quote": "A dishonest man you can always trust to be dishonest."
    },
    {
      "Author": "Donna McGoff",
      "Quote": "A dream is a seed.Vision plants it.Imagination nurtures growth.Opportunities create blooms.Thoughts become things!"
    },
    {
      "Author": "Walt Disney Company",
      "Quote": "A dream is a wish your heart makes, when you're fast asleep."
    },
    {
      "Quote": "A family is a place where principles are hammered and honed on the anvil of everyday living."
    },
    {
      "Author": "Jim Morrison",
      "Quote": "A friend is someone who gives you total freedom to be yourself."
    },
    {
      "Author": "Unknown",
      "Quote": "A friend of mine tried to annoy me with bird puns, but I soon realized that toucan play at that game."
    },
    {
      "Author": "Publilius Syrus",
      "Quote": "A friendship that can end never really began."
    },
    {
      "Author": "Unknown",
      "Quote": "A genius lives in every one of us. Each day more and more heavily…"
    },
    {
      "Author": "Antoine de Saint-Exupéry",
      "Quote": "A goal without a plan is just a wish."
    },
    {
      "Author": "William Styron",
      "Quote": "A good book should leave you, slightly exhausted at the end. You live several lives while reading it."
    },
    {
      "Author": "Arthur Brisbane",
      "Quote": "A good friend can tell you what is the matter with you in a minute. He may not seem such a good friend after telling."
    },
    {
      "Author": "Arthur C. Clarke",
      "Quote": "A hundred failures would not matter, when one single success could change the destiny of the world."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "A lack of clarity could put the brakes on any journey to success."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "A lack of knowledge always leads to defeat and destruction"
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "A library is more precious than a bank."
    },
    {
      "Author": "Lord Samuel",
      "Quote": "A library is thought in cold storage."
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "A life fueled by passions is like riding on the back of a dragon."
    },
    {
      "Author": "George Bernard Shaw",
      "Quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing."
    },
    {
      "Author": "Thomas Jefferson",
      "Quote": "A little rebellion now and then is a good thing."
    },
    {
      "Quote": "A little rebellion now and then... is a medicine necessary for the sound health of government."
    },
    {
      "Author": "Zig Ziglar",
      "Quote": "A lot of people have gone further than they thought they could because someone else thought they could"
    },
    {
      "Author": "Janvier Chouteu-Chando",
      "Quote": "A man has a hard time feeling fulfilled when he lives a life that does not serve a purpose that is more than himself."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "A man is known by the books he reads."
    },
    {
      "Quote": "A man's respect for law and order exists in precise relationship to the size of his paycheck."
    },
    {
      "Author": "Bill Gaede",
      "Quote": "A mathematician believes that describing the speed of Mercury with equations amounts to science."
    },
    {
      "Author": "Paul Erdos",
      "Quote": "A mathematician is a device for turning coffee into theorems."
    },
    {
      "Author": "Mary Kay Ash",
      "Quote": "A mediocre idea that generates enthusiasm will go further than a great idea that inspires no one."
    },
    {
      "Author": "Sir Joshua Reynolds",
      "Quote": "A mere copier of nature can never produce anything great."
    },
    {
      "Author": "Chuck Palahniuk",
      "Quote": "A minute of perfection was worth the effort. A moment was the most you could ever expect from perfection."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "A Penny Saved is a Penny Earned"
    },
    {
      "Author": "Kristy McMorlan",
      "Quote": "A person can influence a situation or the situation can influence a person."
    },
    {
      "Author": "",
      "Quote": "A polar bear is a rectangular bear after a coordinate transform."
    },
    {
      "Author": "David Lloyd George",
      "Quote": "A politician was a person with whose politics you did not agree. When you did agree, he was a statesman."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "A positive change in approach improves quality."
    },
    {
      "Author": "Lord John Russell",
      "Quote": "A proverb is one man's wit and all men's wisdom."
    },
    {
      "Author": "Anthony Robbins",
      "Quote": "A real decision is measured by the fact that you've taken a new action. If there's no action, you haven't truly decided."
    },
    {
      "Author": "Walter Winchell",
      "Quote": "A real friend is one who walks in when the rest of the world walk out."
    },
    {
      "Author": "Marcus Tullius Cicero",
      "Quote": "A room without books is like a body without a soul."
    },
    {
      "Author": "Gordon Lindsay Glegg",
      "Quote": "A scientist can discover a new star but he cannot make one. He would have to ask an engineer to do it for him."
    },
    {
      "Author": "HOSEA BALLOU",
      "Quote": "A single bad habit will mar an otherwise faultless character, as an ink drop soileth the pure white page."
    },
    {
      "Author": "Leo Buscaglia",
      "Quote": "A single rose can be my garden… a single friend, my world."
    },
    {
      "Author": "Thomas Fuller",
      "Quote": "A stumble may prevent a fall."
    },
    {
      "Quote": "A sub-clerk in the post-office is the equal of a conqueror if consciousness is common to them."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value."
    },
    {
      "Author": "Colleen Houck",
      "Quote": "A tiger only needs three things to be comfortable. Lots of food, sleep, and…actually, no it's just those two things."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "A true friend is the best Possession."
    },
    {
      "Author": "Voltaire",
      "Quote": "A witty saying proves nothing."
    },
    {
      "Author": "Toni Sorenson",
      "Quote": "A wolf searches the path for prey that has paused. Keep moving."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?"
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Accept yourself, your strengths, your weaknesses, your truths, and know what tools you have to fulfill your purpose."
    },
    {
      "Author": "Mario Puzo",
      "Quote": "Accidents don't happen to people who take accidents as a personal insult."
    },
    {
      "Author": "",
      "Quote": "According to my calculations, this problem doesn't exist."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "Achievement has no color"
    },
    {
      "Author": "Jiddu Krishnamurti",
      "Quote": "Acquiring knowledge is a form of imitation."
    },
    {
      "Author": "idowu koyenikan",
      "Quote": "Acquiring wisdom is great but it is not the goal, applying it is."
    },
    {
      "Author": "William James",
      "Quote": "Act as if what you do makes a difference. It does."
    },
    {
      "Author": "Mahatma Gandhi",
      "Quote": "Action expresses priorities."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Action is the universal language of success."
    },
    {
      "Author": "Dale Carnegie",
      "Quote": "Actions speak louder than words, and a smile says, 'I like you. You make me happy. I am glad to see you."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Acts of Kindness: A random act of kindness, no matter how small, can make a tremendous impact on someone else's life. "
    },
    {
      "Author": "William Bernbach",
      "Quote": "Advertising is fundamentally persuasion and persuasion happens to be not a science, but an art."
    },
    {
      "Author": "Stephen Leacock",
      "Quote": "Advertising: the science of arresting the human intelligence long enough to get money from it."
    },
    {
      "Author": "Samuel Taylor Coleridge",
      "Quote": "Advice is like snow; the softer it falls, the longer it dwells upon, and the deeper it sinks into the mind."
    },
    {
      "Author": "Mary Kay Ash",
      "Quote": "Aerodynamically, the bumble bee shouldn't be able to fly, but the bumble bee doesn't know it so it goes on flying anyway."
    },
    {
      "Quote": "Affection is a garden, and without it there would not be a verdant spot on the surface of the globe."
    },
    {
      "Author": "Gustave Droz",
      "Quote": "Affection is catching"
    },
    {
      "Author": "V.E. Schwab",
      "Quote": "After all, if you run far enough, no one can catch you."
    },
    {
      "Quote": "After all, life is really simple; we ourselves create the circumstances that complicate it."
    },
    {
      "Quote": "After several annoying incidents, our school finally implemented thorough security upgrades for their devices"
    },
    {
      "Author": "Robert W. Service",
      "Quote": "Ah! the clock is always slow; It is later than you think."
    },
    {
      "Author": "Bob Dylan",
      "Quote": "Ah, but I was so much older then Im younger than that now"
    },
    {
      "Author": "Suzanne Collins",
      "Quote": "Aim higher in case you fall short."
    },
    {
      "Author": "John Ruskin",
      "Quote": "All art is but dirtying the paper delicately."
    },
    {
      "Author": "Ford Taylor",
      "Quote": "All feedback is relevant, even if it's not true."
    },
    {
      "Quote": "All governments suffer a recurring problem: Power attracts pathological personalities."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "All inquiries carry with them some element of risk."
    },
    {
      "Author": "Jacqueline Carey",
      "Quote": "All knowledge is worth having."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "All of science is nothing more than the refinement of everyday thinking."
    },
    {
      "Author": "Samuel Butler",
      "Quote": "All progress is based upon a universal innate desire on the part of every organism to live beyond its income."
    },
    {
      "Author": "Buddha",
      "Quote": "All that we are is the result of what we have thought."
    },
    {
      "Author": "Robert Frost",
      "Quote": "All the fun's in how you say a thing."
    },
    {
      "Author": "Nikola Tesla",
      "Quote": "All these observations fascinate us, and fill us with an intense desire to know more about the nature of these phenomena."
    },
    {
      "Author": "Criss Jami",
      "Quote": "All things remarkable are surprisingly simple; albeit difficult to find."
    },
    {
      "Author": "Mark Twain",
      "Quote": "All You Need In This Life Is Ignorance And Confidence,And Then Success Is Sure."
    },
    {
      "Author": "Santosh Kalwar",
      "Quote": "Always be like a water. Float in the times of pain or dance like waves along the wind which touches its surface."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "Always bear in mind that your own resolution to succeed, is more important than any other one thing."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "Always do what you are afraid to do."
    },
    {
      "Author": "Kerri Maniscalco",
      "Quote": "Always foster and grow that unquenchable curiosity of yours"
    },
    {
      "Author": "Margaret Mead",
      "Quote": "Always remember that you are absolutely unique. Just like everyone else."
    },
    {
      "Author": "Johnnie Dent Jr.",
      "Quote": "Always take failure as an opinion; never as an option."
    },
    {
      "Author": "Laurence J. Peter",
      "Quote": "America is a country that doesn't know where it is going but is determined to set a speed record getting there."
    },
    {
      "Author": "James Michener",
      "Quote": "America is a nation with many flaws, but hopes so vast that only the cowardly would refuse to acknowledge them."
    },
    {
      "Author": "Solange nicole",
      "Quote": "An apple a day keeps the doctor away. But eating too many, is quite enough-plenty. And you'll have to go see the good doc anyway."
    },
    {
      "Author": "John Tukey.",
      "Quote": "An approximate answer to the right problem is worth a good deal more than an exact answer to an approximate problem."
    },
    {
      "Quote": "An army without culture is a dull-witted army, and a dull-witted army cannot defeat the enemy."
    },
    {
      "Author": "John O’Hara",
      "Quote": "An artist is his own fault."
    },
    {
      "Author": "Hervé Le Tellier",
      "Quote": "An attentive reader will always learn more, and more quickly, from good authors than from life."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "An attitude of gratitude is the best outfit to wear when looking for success and happiness."
    },
    {
      "Author": "An Arts graduate's view of engineers",
      "Quote": "An engineer is someone who is good with figures, but doesn't have the personality of an accountant."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "An expanding universe does not preclude a creator, but it does place limits on when he might have carried out his job!"
    },
    {
      "Author": "H.L. Mencken",
      "Quote": "An idealist is one who, on noticing that a rose smells better than a cabbage, concludes that it makes a better soup."
    },
    {
      "Author": "Gilbert Keith Chesterton",
      "Quote": "An inconvenience is only an adventure wrongly considered; an adventure is an inconvenience rightly considered."
    },
    {
      "Author": "Jodi Picoult",
      "Quote": "And I remembered something else that makes us human: faith, the only weapon in our arsenal to battle doubt."
    },
    {
      "Author": "Steve Jobs",
      "Quote": "And the only way to do great work is to love what you do.... Don't settle"
    },
    {
      "Author": "Jane Austen",
      "Quote": "And to all this she must yet add something more substantial, in the improvement of her mind by extensive reading."
    },
    {
      "Author": "Galileo Galilei",
      "Quote": "And, believe me, if I were again beginning my studies, I should follow the advice of Plato and start with mathematics."
    },
    {
      "Author": "Maya Angelou",
      "Quote": "Any book that helps a child to form a habit of reading, to make reading one of his deep and continuing needs, is good for him."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Any work not executed honestly, fails to fulfill its objective."
    },
    {
      "Quote": "Anybody caught selling macrame in public should be dyed a natural color and hung out to dry."
    },
    {
      "Author": "Sarah Dessen",
      "Quote": "Anyone can hide. Facing up to things, working through them, that's what makes you strong."
    },
    {
      "Author": "John von Neumann",
      "Quote": "Anyone who attempts to generate random numbers by deterministic means is, of course, living in a state of sin."
    },
    {
      "Author": "Michel Houellebecq",
      "Quote": "Anything can happen in life, especially nothing."
    },
    {
      "Author": "Besa Kosova",
      "Quote": "Anything worthy is worth the fight!"
    },
    {
      "Author": "Margaret Cousins",
      "Quote": "Appreciation can change a day, even change a life. Your willingness to put it into words is all that is necessary."
    },
    {
      "Quote": "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well."
    },
    {
      "Quote": "Arguments are like fire-arms which a man may keep at home but should not carry about with him."
    },
    {
      "Author": "Carl Sandburg",
      "Quote": "Arithmetic is numbers you squeeze from your head to your hand to your pencil to your paper till you get the answer."
    },
    {
      "Author": "Ivan Fernandez",
      "Quote": "Art can help us reclaim a sense of wonder in our lives."
    },
    {
      "Author": "Wilson Mizner",
      "Quote": "Art is science made clear."
    },
    {
      "Author": "Henry Petroski",
      "Quote": "As engineers, we were going to be in a position to change the world - not just study it."
    },
    {
      "Author": "MASON",
      "Quote": "As every thread of gold is valuable, so is every minute of time."
    },
    {
      "Author": "Unknown",
      "Quote": "As I get older and remember all the people I've lost along the way. I think to myself maybe a career as a tour guide wasn't for me."
    },
    {
      "Author": "Nikola Tesla",
      "Quote": "As I review the events of my past life I realize how subtle are the influences that shape our destinies."
    },
    {
      "Author": "Joan Baez",
      "Quote": "As long as one keeps searching, the answers come."
    },
    {
      "Quote": "As love without esteem is capricious and volatile; esteem without love is languid and cold."
    },
    {
      "Author": "Mark Twain",
      "Quote": "As to the Adjective: when in doubt, strike it out."
    },
    {
      "Author": "John F. Kennedy",
      "Quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them."
    },
    {
      "Author": "Bangambiki Habyarimana",
      "Quote": "As you fight any war, sometimes the result may be defeat. Learn to be heroic even in your defeats."
    },
    {
      "Author": "Mark Twain",
      "Quote": "Assertion is not proof"
    },
    {
      "Author": "Woody Allen",
      "Quote": "Astronomers say the universe is finite, which is a comforting thought for those people who can't remember where they leave things."
    },
    {
      "Author": "Queen Elizabeth II",
      "Quote": "At its heart, engineering is about using science to find creative, practical solutions. It is a noble profession."
    },
    {
      "Author": "Germany Kent",
      "Quote": "At the end of the day friendship proves itself more through your deeds than words could ever speak."
    },
    {
      "Author": "Robert Asprin",
      "Quote": "At there blackest wehn thinsg are, two myself I say, 'cheer up, worse things could bee. ' and sure enuf, worse they get."
    },
    {
      "Author": "John Milton",
      "Quote": "Awake, arise or be for ever fall'n."
    },
    {
      "Author": "Sherry Yard",
      "Quote": "Baking is both an art and a science."
    },
    {
      "Quote": "Baseball fans love numbers. They love to swirl them around their mouths like Bordeaux wine."
    },
    {
      "Author": "Daisy Gallagher",
      "Quote": "Be armed with purpose, persistence and intention and the enemy called defeat will choose another to battle."
    },
    {
      "Author": "Lisa Genova",
      "Quote": "Be creative, be useful, be practical, be generous and finish big"
    },
    {
      "Author": "Scott Cook",
      "Quote": "Be dramatically willing to focus on the customer at all costs, even at the cost of obsoleting your own stuff."
    },
    {
      "Author": "Alan Cohen",
      "Quote": "Be happy with what you have. Be excited about what you want."
    },
    {
      "Author": "Serbian Proverb",
      "Quote": "Be humble for you are made of earth. Be noble for you are made of stars."
    },
    {
      "Author": "Ken Poirot",
      "Quote": "Be humble: have the courage to speak the truth."
    },
    {
      "Author": "Dean F. Wilson",
      "Quote": "Be idealistic about the future, be realistic about the present, and never forget the lessons of the past."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "Be more dedicated to making solid achievements than in running after swift but synthetic happiness."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Be patient and open-minded in your interactions with others; find the positive attributes that they possess."
    },
    {
      "Author": "Steve Martin",
      "Quote": "Be so good they can't ignore you."
    },
    {
      "Author": "Meister Eckhart",
      "Quote": "Be willing to be a beginner every single morning."
    },
    {
      "Author": "Heraclitus",
      "Quote": "Because it is so unbelievable, the truth often escapes being known."
    },
    {
      "Author": "Steve Martin",
      "Quote": "Before you criticize a man, walk a mile in his shoes. That way, when you do criticize him, you'll be a mile away and have his shoes."
    },
    {
      "Quote": "Before you've practiced, the theory is useless. After you've practiced, the theory is obvious."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Being articulate is not the same as being wise. Truth devoid of conscience, is worthless in human existence."
    },
    {
      "Author": "Caitlin Miller",
      "Quote": "Being brave sometimes means letting someone hold you together when you're falling apart."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "Being elected to Congress, though I am very grateful to our friends, for having done it, has not pleased me as much as I expected."
    },
    {
      "Author": "William Butler Yeats",
      "Quote": "Being Irish, he had an abiding sense of tragedy, which sustained him through temporary periods of joy."
    },
    {
      "Author": "Timothy Ferriss",
      "Quote": "Being selective-doing less-is the path of the productive. Focus on the important few and ignore the rest."
    },
    {
      "Author": "John Franks",
      "Quote": "Being thankful should be an unwritten rule of life because there are several things to be thankful for."
    },
    {
      "Author": "Charles Kettering",
      "Quote": "Believe and act as if it were impossible to fail."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Believe in Your Heart. Believe in your heart that you're meant to live a life full of passion, purpose, magic and miracles. "
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Believe that your life is not ordinary and never look down on what you can do to impact a life."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Beware of little expenses; a small leak will sink a great ship."
    },
    {
      "Author": "Thabiso Daniel Monkoe",
      "Quote": "Birds don't eat canned worms"
    },
    {
      "Author": "George Eliot",
      "Quote": "Blessed is the man, who having nothing to say, abstains from giving wordy evidence of the fact."
    },
    {
      "Author": "Stephen King",
      "Quote": "Books are a uniquely portable magic."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "Books are like seeds. They can lie dormant for centuries and then flower in the most unpromising soil."
    },
    {
      "Author": "Dr T.P.Chia",
      "Quote": "Books are more than educational - they are the quiet friends, loyal companions, and untiring teachers."
    },
    {
      "Author": "Helen Exley",
      "Quote": "Books can be dangerous. The best ones should be labeled 'This could change your life'."
    },
    {
      "Author": "Anthony Powell",
      "Quote": "Books do furnish a room."
    },
    {
      "Quote": "Books have the same enemies as people - fire, humidity, animals, weather, and their own content."
    },
    {
      "Author": "Christopher Moore",
      "Quote": "Boredom can be a lethal thing on a small island."
    },
    {
      "Author": "J. Robert Oppenheimer",
      "Quote": "Both the man of science and the man of action live always at the edge of mystery, surrounded by it."
    },
    {
      "Author": "Susan Gable",
      "Quote": "Breathe in, take what life hands you; hold it, accept it; breathe out, let it go."
    },
    {
      "Author": "Ntathu Allen",
      "Quote": "Breathing and sitting in silence allows you the space to find your joy and what matters most to you."
    },
    {
      "Author": "Fyodor Dostoevsky",
      "Quote": "But how could you live and have no story to tell?"
    },
    {
      "Author": "Evan Peters",
      "Quote": "BUT I LOVE HALLOWEEN, AND I LOVE THAT FEELING: THE COLD AIR, THE SPOOKY DANGERS LURKING AROUND THE CORNER."
    },
    {
      "Author": "Francis Darwin",
      "Quote": "But in science the credit goes to the man who convinces the world, not to the man to whom the idea first occurs."
    },
    {
      "Author": "J.R.R. Tolkien",
      "Quote": "But in the end it's only a passing thing, this shadow; even darkness must pass."
    },
    {
      "Author": "Ivan Pavlov",
      "Quote": "But man has still another powerful resource: natural science with its strictly objective methods."
    },
    {
      "Author": "Michael Faraday",
      "Quote": "But still try for who knows what is possible!"
    },
    {
      "Author": "George Weinberg",
      "Quote": "But the cure for most obstacles is, Be decisive."
    },
    {
      "Author": "Aldous Huxley",
      "Quote": "But then the course of events takes no account of verisimilitude. Fiction has to be probable; fact does not."
    },
    {
      "Author": "Joseph Butler",
      "Quote": "But to us, probability is the very guide of life."
    },
    {
      "Author": "James Patterson",
      "Quote": "But what is life if you don't live it?"
    },
    {
      "Author": "Galileo Galilei",
      "Quote": "By denying scientific principles, one may maintain any paradox."
    },
    {
      "Author": "Israelmore Ayivor",
      "Quote": "Calamities reveal your capabilities. Take note of this and when times get odd, prepare and shine."
    },
    {
      "Author": "John von Neumann",
      "Quote": "Can we survive technology?"
    },
    {
      "Author": "Shannon Alder",
      "Quote": "Carve your name on hearts, not tombstones. A legacy is etched into the minds of others and the stories they share about you."
    },
    {
      "Author": "Garrison Keillor",
      "Quote": "Cats are intended to teach us that not everything in nature has a purpose."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "Celebrate every day, every moment, every success and every failure. Life is a celebration of love and consciousness."
    },
    {
      "Quote": "Champions aren't made in gyms. Champions are made from something they have deep inside them."
    },
    {
      "Author": "Thomas Le Hoang",
      "Quote": "Champions know the emotions you want to feel and help you feel them by remaining genuine to a noble intention."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "Change is inevitable, but choice defines the direction of change. So, define choice to find success and happiness."
    },
    {
      "Author": "Michelle Cook-Hall",
      "Quote": "Change your perspective and change your life"
    },
    {
      "Author": "Mason Cooley",
      "Quote": "Children pay little attention to their parents' teachings, but reproduce their characters faithfully"
    },
    {
      "Author": "P.C. Cast and Kristin Cast",
      "Quote": "Choose battles that you can win without losing your heart and your soul."
    },
    {
      "Author": "None",
      "Quote": "Christmas is the joyous time of year when a box could equally contain a puzzle, socks, or computer game."
    },
    {
      "Author": "Euripides",
      "Quote": "Cleverness is not wisdom."
    },
    {
      "Author": "Robert A. Heinlein",
      "Quote": "Climate is what you expect, weather is what you get."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Come out my friend. Come out from the narrow lanes of darkness into the vivacious light of the day."
    },
    {
      "Author": "Rene Descartes",
      "Quote": "Common sense is the most widely shared commodity in the world, for every man is convinced that he is well supplied with it."
    },
    {
      "Author": "Jack Horner",
      "Quote": "Comparing science and religion isn't like comparing apples and oranges - it's more like apples and sewing machines."
    },
    {
      "Author": "Hlovate",
      "Quote": "Complex question can only be solved by patience."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Computers are better than we are at arithmetic, not because computers are so good at it, but because we are so bad at it."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Conflicts are expensive."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Conflicts have small beginnings."
    },
    {
      "Author": "Dr. Seuss",
      "Quote": "Congratulations! Today is your day. You're off to Great Places! You're off and away!"
    },
    {
      "Author": "H. L. Mencken",
      "Quote": "Conscience: the inner voice which warns us that someone may be looking."
    },
    {
      "Author": "Bill Bryson",
      "Quote": "Consider the Lichen. Lichens are just about the hardiest visible organisms on Earth, but the least ambitious."
    },
    {
      "Author": "Myra Yadav",
      "Quote": "Cooking food is a science but making people hungry is an art"
    },
    {
      "Author": "John Quincy Adams",
      "Quote": "Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air."
    },
    {
      "Author": "Red Haircrow",
      "Quote": "Dance above the surface of the world. Let your thoughts lift you into creativity that is not hampered by opinion."
    },
    {
      "Author": "Dan Brown",
      "Quote": "Darkness feeds on apathy."
    },
    {
      "Author": "",
      "Quote": "Dear algebra: stop asking us to find your X: he's not coming back."
    },
    {
      "Author": "Toni Sorenson",
      "Quote": "Deep breath. Positive thought. Firm resolve. Now go out there and grab that dream with your name already on it."
    },
    {
      "Author": "Evan Esar",
      "Quote": "Definition of Statistics: The science of producing unreliable facts from reliable figures."
    },
    {
      "Author": "COLTON",
      "Quote": "Deliberate with caution, but act with decision; and yield with graciousness, or oppose with firmness."
    },
    {
      "Author": "H. L. Mencken",
      "Quote": "Democracy is the art and science of running the circus from the monkey cage."
    },
    {
      "Author": "Pedro Domingos",
      "Quote": "Despite all its successes, machine learning is still in the alchemy stage of science."
    },
    {
      "Author": "Unknown",
      "Quote": "Did you hear about the math teacher who's afraid of negative numbers? He will stop at nothing to avoid them."
    },
    {
      "Author": "Unknown",
      "Quote": "Did you hear about the tailor who shredded all the neckwear? His company severed all ties."
    },
    {
      "Author": "Johann Wolfgang von Goethe",
      "Quote": "Difficulties increase the nearer we get to the goal."
    },
    {
      "Quote": "Disciples be damned. It's not interesting. It's only the masters that matter. Those who create."
    },
    {
      "Author": "Thomas Edison",
      "Quote": "Discontent is the first necessity of progress."
    },
    {
      "Author": "Sujit Lalwani",
      "Quote": "Discovering While Doing Is Natural...But,Doing Immediately After Discovering Is The Attitude of Winners!"
    },
    {
      "Author": "Albert Szent-Gyorgyi",
      "Quote": "Discovery consists of looking at the same thing as everyone else and thinking something different."
    },
    {
      "Author": "Henry David Thoreau",
      "Quote": "Distrust any enterprise that requires new clothes."
    },
    {
      "Author": "Patricia Cornwell",
      "Quote": "Do no harm and leave the world a better place than you found it."
    },
    {
      "Author": "John Burroughs",
      "Quote": "Do not despise your own place and hour. Every place is under the stars, every place is the center of the world."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric."
    },
    {
      "Author": "Sukant Ratnakar",
      "Quote": "Do not get obsolete like an old technology, keep innovating yourself."
    },
    {
      "Author": "Anthony T.Hincks",
      "Quote": "Do not give up on yourself. Leave that for the other people."
    },
    {
      "Author": "Jane Austen",
      "Quote": "Do not give way to useless alarm; though it is right to be prepared for the worst, there is no occasion to look on it as certain."
    },
    {
      "Author": "Catherine Pulsifer",
      "Quote": "Do not waste your days. Be one of those people who accomplish more in a week than others do in a year!"
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater."
    },
    {
      "Author": "Agu",
      "Quote": "Do the things you were sent here to do effectively."
    },
    {
      "Author": "Roald Dahl",
      "Quote": "Do you know what breakfast cereal is made of? It's made of all those little curly wooden shavings you find in pencil sharpeners!"
    },
    {
      "Author": "Unknown",
      "Quote": "Do you need space? Join NASA!"
    },
    {
      "Author": "John Keats",
      "Quote": "Do you not see how necessary a world of pains and troubles is to school an intelligence and make it a soul?"
    },
    {
      "Author": "Todd Perelmuter",
      "Quote": "Do you think there are smartphones in the afterlife? Because if not, lots of people are going to be very miserable in heaven."
    },
    {
      "Author": "Noam Chomsky",
      "Quote": "Do you train for passing tests or do you train for creative inquiry?"
    },
    {
      "Author": "Lao Tzu",
      "Quote": "Do your work, then step back. The only path to serenity."
    },
    {
      "Author": "Stephen Richards",
      "Quote": "Doing the tough things sets winners apart from losers."
    },
    {
      "Author": "Frank Tyger",
      "Quote": "Doing what you like is freedom. Liking what you do is happiness."
    },
    {
      "Author": "Lorenzo Dozier",
      "Quote": "Don't act your role, be yourself."
    },
    {
      "Author": "Izey Victoria Odiase",
      "Quote": "Don't aim for perfection. Aim for 'better than yesterday'."
    },
    {
      "Author": "Karishma Magvani",
      "Quote": "Don't ask too much for space. They grow into voids."
    },
    {
      "Author": "LeBron James",
      "Quote": "Don't be afraid of failure. This is the way to succeed."
    },
    {
      "Author": "Joyce Rachelle",
      "Quote": "Don't be afraid to make mistakes. But if you do, make new ones. Life is too short to make the wrong choice twice."
    },
    {
      "Author": "Jaachynma N.E. Agu",
      "Quote": "Don't blow off another's candle for it won't make yours shine brighter."
    },
    {
      "Author": "William Faulkner",
      "Quote": "Don't bother just to be better than your contemporaries or predecessors. Try to be better than yourself."
    },
    {
      "Author": "Anoir Ou-chad",
      "Quote": "Don't confuse excitement with happiness. The former is feverish and combustible.The latter is serene and long-lasting."
    },
    {
      "Author": "Dr. Seuss",
      "Quote": "Don't cry because it's over, smile because it happened."
    },
    {
      "Author": "Henry Ford",
      "Quote": "Don't find fault, find a remedy; anybody can complain"
    },
    {
      "Author": "D.L. Lewis",
      "Quote": "Don't give up when you're disappointed, good things could still happen."
    },
    {
      "Author": "Joel Osteen",
      "Quote": "Don't go into the new year holding a grudge from last year. Leave the hurts and disappointments behind."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Don't go on discussing what a good person should be. Just be one."
    },
    {
      "Author": "Urmila Sahu",
      "Quote": "Don't just listen understand it."
    },
    {
      "Author": "Wesam Fawzi",
      "Quote": "Don't just wish for success, earn it!"
    },
    {
      "Author": "Kelly Martin",
      "Quote": "Don't let goal setting become heavy weights. Remain flexible and allow room for intuitive changes."
    },
    {
      "Author": "Dr Roopleen",
      "Quote": "Don't let mental blocks control you. Set yourself free. Confront your fear and turn the mental blocks into building blocks."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Don't let the expectations and opinions of other people affect your decisions. It's your life, not theirs."
    },
    {
      "Author": "Ludwig van Beethoven",
      "Quote": "Don't only practice your art, but force your way into its secrets, for it and knowledge can raise men to the divine."
    },
    {
      "Author": "Michael Phelps",
      "Quote": "Don't put a limit on anything. The more you dream the farther you get."
    },
    {
      "Author": "Unknown",
      "Quote": "Don't spell part backwards. It's a trap."
    },
    {
      "Author": "Evanescence",
      "Quote": "Don't try to fix me, I'm not broken..."
    },
    {
      "Author": "Saif Rehman",
      "Quote": "Don't wait for success to become stronger and confident. Be strong and confident Success will automatically chase you"
    },
    {
      "Author": "Clarissa Pinkola Est's",
      "Quote": "Don't waste your time hating a failure. Failure is a greater teacher than success. Listen, learn, go on."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Don't waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy."
    },
    {
      "Author": "Shaun David Hutchinson",
      "Quote": "Dreams are hopeful because they exist as pure possibility. Unlike memories, which are fossils, long dead and buried deep."
    },
    {
      "Author": "Anthony T. Hincks",
      "Quote": "Dreams will never let you down. Only you can do that."
    },
    {
      "Author": "Maya Angelou",
      "Quote": "Each person deserves a day away in which no problems are confronted, no solutions searched for."
    },
    {
      "Author": "Jennifer Ritchie Payette",
      "Quote": "Early scientists were often ridiculed for their theories. Be open to replacing outdated belief systems with new ones."
    },
    {
      "Author": "Mahatma Gandhi",
      "Quote": "Earth provides enough to satisfy every man's needs, but not every man's greed."
    },
    {
      "Author": "Mark Twain",
      "Quote": "Eat alive frog first thing in teh mourning and nothing worst will happne to you teh wrest of the day."
    },
    {
      "Author": "Dave Barry",
      "Quote": "Eating rice cakes is like chewing on a foam coffee cup, only less filling."
    },
    {
      "Author": "Alexander Graham Bell",
      "Quote": "Educate the masses, elevate their standard of intelligence, and you will certainly have a successful nation."
    },
    {
      "Author": "J. Earp",
      "Quote": "Education consists primarily in perfecting the art/science of connecting apparently disparate dots."
    },
    {
      "Author": "Daniel M. Greenberger",
      "Quote": "Einstein said that if quantum mechanics were correct then the world would be crazy. Einstein was right - the world is crazy."
    },
    {
      "Author": "Avina Celeste",
      "Quote": "Encourage your own greatness."
    },
    {
      "Quote": "Engenuity cap chored arial photographs of teh reked remains of its landign kraft on teh sir face of Mars"
    },
    {
      "Author": "Thomas Tredgold",
      "Quote": "Engineering is the art of directing the great sources of power in nature for the use and convenience of man."
    },
    {
      "Author": "Toba Beta",
      "Quote": "Enough talk, now read!"
    },
    {
      "Author": "Seneca c.4 B.C.-A.D. 65",
      "Quote": "Eternal law has arranged nothing better than this, that it has given us one way in to life, but many ways out."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "Eternity is a long time, especially towards the end."
    },
    {
      "Author": "Old Testament",
      "Quote": "Even a child is known by his doings."
    },
    {
      "Author": "Mokokoma Mokhonoana",
      "Quote": "Even a trillion dollars is made up of cents."
    },
    {
      "Author": "Sara Gruen",
      "Quote": "Even as your body betrays you, your mind denies it."
    },
    {
      "Author": "Hockson Floin",
      "Quote": "Even during a mid-life crisis do not deviate from your goal. History remembers only those who succeed."
    },
    {
      "Author": "Steven Magee",
      "Quote": "Even if ninety-nine percent of what you discover is later proven wrong, it is the one percent that is right that matters."
    },
    {
      "Author": "Stanley Victor Paskavich",
      "Quote": "Even in the fiercest battles the Butterflies and Bee's still kiss the flowers."
    },
    {
      "Author": "Rick Riordan",
      "Quote": "Even strength must bow to wisdom sometimes."
    },
    {
      "Author": "Nina Dobrev",
      "Quote": "Even though you're growing up, you should never stop having fun."
    },
    {
      "Author": "Nina Guilbeau",
      "Quote": "Even when we do not actively participate in our destiny, we are still on a chosen path. Life has a way of making decisions for us."
    },
    {
      "Author": "Hafez",
      "Quote": "Ever since happiness heard your name, it has been running through the streets trying to find you."
    },
    {
      "Author": "Albert Camus",
      "Quote": "Every achievement is a servitude. It compels us to a higher achievement."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "Every blade of grass is a study; and to produce two, where there was but one, is both a profit and a pleasure."
    },
    {
      "Author": "Robert Orben",
      "Quote": "Every day I get up and look through the Forbes list of the richest people in America. If I'm not there, I go to work."
    },
    {
      "Author": "Avina Celeste",
      "Quote": "Every detour puts you on the right path for your own success."
    },
    {
      "Author": "Aldous Huxley",
      "Quote": "Every discovery in pure science is potentially subversive."
    },
    {
      "Author": "Philemon",
      "Quote": "Every gift, though small, is in reality great, if it be given with affection."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Every hour a scientist spends trying to raise funds is an hour lost from important thought and research."
    },
    {
      "Author": "Terry Pratchett",
      "Quote": "Every intelligent being, whether it breathes or not, coughs nervously at some time in its life."
    },
    {
      "Quote": "Every man has a right to life. That means that he also has a right to make a comfortable living."
    },
    {
      "Author": "Thomas Merton",
      "Quote": "Every moment and every event of every man's life on earth plants something in his soul."
    },
    {
      "Author": "Walt Whitman",
      "Quote": "Every moment of light and dark is a miracle."
    },
    {
      "Author": "Tamora Pierce",
      "Quote": "Every now and then I like to do as I'm told, just to confuse people."
    },
    {
      "Author": "Will Durant",
      "Quote": "Every science begins as philosophy and ends as art; it arises in hypothesis and flows into achievement."
    },
    {
      "Author": "Ehsan Sehgal",
      "Quote": "Every success, whether it is the biggest or the smallest, inspires the joy and the beauty of life."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Every thing a bout my crow scopic life is terra plea upsetting. How can things sew small bee sew important?"
    },
    {
      "Author": "Steve Backley",
      "Quote": "Every time a champion makes a decision they have a chance to learn something new, regardless of the outcome."
    },
    {
      "Quote": "Every year it takes less time to fly across the Atlantic and more time to drive to the office."
    },
    {
      "Author": "Dr. Sara Jordan",
      "Quote": "Everyday, give yourself a good mental shampoo."
    },
    {
      "Quote": "Everyone has his faults which he continually repeats: neither fear nor shame can cure them."
    },
    {
      "Author": "Georg Lichtenberg",
      "Quote": "Everyone is a genius at least once a year; a real genius has his original ideas closer together."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Everything about microscopic life is terribly upsetting. How can things so small be so important?"
    },
    {
      "Author": "Tapan Ghosh",
      "Quote": "Everything else in life can be confusing but what is clear is the importance of looking after yourself."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "Everything is vague to a degree you do not realize till you have tried to make it precise."
    },
    {
      "Author": "James Gleick",
      "Quote": "Everything we care about lies somewhere in the middle, where pattern and randomness interlace."
    },
    {
      "Author": "FROM THE LATIN",
      "Quote": "Evil thoughts intrude in an unemployed mind, as naturally as worms are generated in a stagnant pool."
    },
    {
      "Author": "Charles Caleb Colton",
      "Quote": "Examinations are formidable even to the best prepared, for the greatest fool may ask more than the wisest man can answer."
    },
    {
      "Author": "Les Brown",
      "Quote": "Except responsibility four you're life. No that it is ewe who will get ewe wear ewe wont two go, know won else."
    },
    {
      "Author": "Stephanie Lahart",
      "Quote": "Excuse Me While I Succeed!"
    },
    {
      "Author": "Eoin Colfer",
      "Quote": "Excuse me, Captain. Are you two going to weep salty tears of admiration over a helmet all night, or do we have matters to discuss?"
    },
    {
      "Author": "Unknown",
      "Quote": "Experience is what you get when you didn't get what you wanted."
    },
    {
      "Author": "Dr. Dragos",
      "Quote": "Expressing authentic appreciation doesn't cost you anything and the outcomes are simply wonderful."
    },
    {
      "Author": "Elizabeth Taylor",
      "Quote": "Eye feal very adventuruos.  Their are sew many doors to be opended, and I'm not afriad to look behidn them."
    },
    {
      "Author": "Kurt Vonnegut",
      "Quote": "Eye had know talent four science. What was infinitely worse: awl my fraternity brothers whir engineers."
    },
    {
      "Author": "Gurjeet Singh",
      "Quote": "Eye lived inn fear that other engineers wood stop me inn the street and ask me a math question, and eye wouldn't no the answer."
    },
    {
      "Author": "Unknown",
      "Quote": "Eye recently heared about a manakin that lost all of his freinds becuse he was so clothes minderd!"
    },
    {
      "Author": "David Sedaris",
      "Quote": "Faced with an exciting question, science tended to provide the dullest possible answer."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Facts are a heap of bricks and timber. It is only a successful theory that can convert the heap into a stately mansion"
    },
    {
      "Author": "Dune House Harkonnen.",
      "Quote": "Facts mean nothing when they are preempted by appearance. Do not underestimate the power of impression over reality."
    },
    {
      "Author": "Brian Howard",
      "Quote": "Failure has its successes."
    },
    {
      "Author": "Idowu Koyenikan",
      "Quote": "Failure is constructive feedback that tells you to try a different approach to accomplish what you want."
    },
    {
      "Author": "Truman Capote",
      "Quote": "Failure is the condiment that gives success its flavor."
    },
    {
      "Author": "Claudia Gray",
      "Quote": "Faith and mathematics don't only bring you back to the people you love. They can also bring you to the people you hate."
    },
    {
      "Author": "De philosopher DJ Kyos",
      "Quote": "Fake life is expensive."
    },
    {
      "Author": "Dr. Seuss",
      "Quote": "Fantasy is a necessary ingredient in living, it's a way of looking at life through the wrong end of a telescope."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "Fear defeats more people than any other one thing in the world."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "Fear is the main source of superstition, and one of the main sources of cruelty. To conquer fear is the beginning of wisdom."
    },
    {
      "Author": "Simone Elkeles",
      "Quote": "Fifty percent of all doctors graduate in the bottom half of their class - Hope your surgery went well!"
    },
    {
      "Author": "Miguel de Cervantes Saavedra",
      "Quote": "Finally, from so little sleeping and so much reading, his brain dried up and he went completely out of his mind."
    },
    {
      "Author": "Amy Poehler",
      "Quote": "Find a group of people who challenge and inspire you; spend a lot of time with them, and it will change your life."
    },
    {
      "Author": "Criss Jami",
      "Quote": "Find a purpose to serve, not a lifestyle to live."
    },
    {
      "Author": "Martin Luther King Jr.",
      "Quote": "Find a voice in a whisper."
    },
    {
      "Author": "Hamzah Hilam",
      "Quote": "Find as much knowledge as you can. do not forget to share the knowledge that has been obtained to others"
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Finding the lesson behind every adversity will be the one important thing that helps get you through it."
    },
    {
      "Author": "Luther Burbank",
      "Quote": "Flowers always make people better, happier, and more helpful; they are sunshine, food and medicine to the mind."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Focus on making choices to lead your life that aligns with your core values in the most purposeful way possible."
    },
    {
      "Author": "Anthony T.Hincks",
      "Quote": "For each answer in life there are ten more questions that need answering."
    },
    {
      "Author": "Robert M. Pirsig",
      "Quote": "For every fact there is an infinity of hypotheses."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "For every minute spent organizing, an hour is earned."
    },
    {
      "Author": "Irenaeus of Lyons",
      "Quote": "For it is not needful, to use a common proverb, that one should drink up the ocean who wishes to learn that its water is salt."
    },
    {
      "Author": "Oliver Edwards",
      "Quote": "For my part now, I consider supper as a turnpike through which one must pass, in order to get to bed."
    },
    {
      "Author": "Unknown",
      "Quote": "For sale: Watch with half a face. For a limited time only."
    },
    {
      "Author": "Virgil",
      "Quote": "Fortune assists the bold."
    },
    {
      "Author": "Beth Kempton",
      "Quote": "Freedom is found within, in the shape of our laughter and the way we love, in the truths that we live by and the stories we become"
    },
    {
      "Author": "Epictetus",
      "Quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control."
    },
    {
      "Author": "Beth Kempton",
      "Quote": "Freedom is the willingness and ability to choose your own path and experience your life as your true self."
    },
    {
      "Author": "unknown",
      "Quote": "Freinds come and go, lkie teh wayvs of teh oshun, but teh tru ones stay, lkie an octopous on you're face."
    },
    {
      "Author": "Eleanor Roosevelt",
      "Quote": "Friendship with oneself is all important, because without it one cannot be friends with anyone else in the world."
    },
    {
      "Author": "Aeschylus",
      "Quote": "From a small seed a mighty trunk may grow."
    },
    {
      "Author": "Ken Fite",
      "Quote": "From an early age, our mothers teach us to be thankful."
    },
    {
      "Author": "Groucho Marx",
      "Quote": "From the moment I picked up your book until I put it down, I was convulsed with laughter. Some day I intend reading it."
    },
    {
      "Author": "TALFOURD",
      "Quote": "Gentleman is a term which does not apply to any station, but to the mind and the feelings in every station."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Getting to know who you are is the secret to ensuring that your life will not be dull and unnoticed"
    },
    {
      "Author": "Confucius",
      "Quote": "Give a bowl of rice to a man and you will feed him for a day. Teach him how to grow his own rice and you will save his life."
    },
    {
      "Author": "Pablo Picasso",
      "Quote": "Give me a museum and I'll fill it."
    },
    {
      "Author": "John Milton",
      "Quote": "Give me the liberty to know, to utter, and to argue freely according to conscience, above all liberties."
    },
    {
      "Author": "Marquis Pierre Simon de Laplace",
      "Quote": "Give me the positions and velocities of all the particles in the universe, and I will predict the future."
    },
    {
      "Author": "Demi Lovato",
      "Quote": "Go ahead and believe that no one shines brighter than you. Become amazing, and be happy."
    },
    {
      "Author": "Zig Ziglar",
      "Quote": "Go as far as you can see and you will see further."
    },
    {
      "Author": "Mitch Albom",
      "Quote": "Going back to something is harder than you think."
    },
    {
      "Quote": "Going to church doesn't make you a Christian any more than going to the garage makes you a car."
    },
    {
      "Author": "Donny Ingram",
      "Quote": "Good advice for anyone wanting to make an impact with a product, a service or even a message is to differentiate yourself."
    },
    {
      "Author": "Irish Prayer",
      "Quote": "Grant me a sense of humor, Lord, the saving grace to see a joke, to win some happiness from life, and pass it on to other folks."
    },
    {
      "Author": "MELODY BEATTIE",
      "Quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow."
    },
    {
      "Author": "Michael Hirsch",
      "Quote": "Gravity always wins"
    },
    {
      "Author": "GAMBETTA",
      "Quote": "Great ability without discretion comes almost invariably to a tragic end."
    },
    {
      "Author": "Napoleon Hill",
      "Quote": "Great achievement is usually born of great sacrifice, and is never the result of selfishness."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Great leaders create more leaders, not followers."
    },
    {
      "Author": "Henry Ward Beecher.",
      "Quote": "Great powers and natural gifts do not bring privileges to their possessor, so much as they bring duties."
    },
    {
      "Quote": "Great things are done when men and mountains meet. This is not done by jostling in the street."
    },
    {
      "Author": "Virginia Woolf",
      "Quote": "Growing up is losing some illusions, in order to acquire others."
    },
    {
      "Author": "Andrena Sawyer",
      "Quote": "Guard your heart, mind and time. Those three things will determine the health of everything else in your life."
    },
    {
      "Author": "WELLINGTON",
      "Quote": "Habit is ten times nature."
    },
    {
      "Author": "Debasish Mridha",
      "Quote": "Hapliness will grow if ewe plant teh seeds of luv in teh garden of hope with compassoin and kare."
    },
    {
      "Author": "Viktor E. Frankl",
      "Quote": "Happiness cannot be pursued; it must ensue."
    },
    {
      "Author": "Marguerite Gardiner",
      "Quote": "Happiness consists not in having much, but in being content with little."
    },
    {
      "Author": "Tom Magliozzi",
      "Quote": "Happiness equals reality minus expectations."
    },
    {
      "Author": "Aeschylus",
      "Quote": "Happiness is a choice that requires effort at times."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Happiness is a state of mind, a choice, a way of living; it is not something to be achieved, it is something to be experienced."
    },
    {
      "Author": "Maria von Heland",
      "Quote": "Happiness is answering your calling."
    },
    {
      "Author": "Rahul Shrivastava",
      "Quote": "Happiness is standalone element. It's not connected to anything. Least of all to power, wealth, fame or material objects."
    },
    {
      "Author": "Mahatma Gandhi",
      "Quote": "Happiness is when what you think, what you say, and what you so are in harmony."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Happiness lies in hope."
    },
    {
      "Author": "unknown",
      "Quote": "Happy is as happy does."
    },
    {
      "Author": "Margaret Mitchell",
      "Quote": "Hardships make or break people."
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "Having fun at what you do for work is going to substantially increase the possibility of you becoming successful."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "He who can have patience can have what he will."
    },
    {
      "Author": "Friedrich Nietzsche",
      "Quote": "He who has a why to live for can bear almost any how."
    },
    {
      "Author": "HABBINGTON",
      "Quote": "He who is good is happy."
    },
    {
      "Author": "Stephen King",
      "Quote": "He who speaks without an attentive ear is mute."
    },
    {
      "Author": "Earl of Clarendon",
      "Quote": "He will be looked upon by posterity as a brave bad man."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Help others without any reason and give without the expectation of receiving anything in return."
    },
    {
      "Author": "Anders Indset",
      "Quote": "Helpfulness is the enemy of greed"
    },
    {
      "Author": "Jason Mraz",
      "Quote": "Heres to freedom, cheers to art. Heres to having an excellent adventure and may the stopping never start."
    },
    {
      "Author": "Thomas Babington Macaulay",
      "Quote": "His imagination resembled the wings of an ostrich. It enabled him to run, though not to soar."
    },
    {
      "Author": "Anonymous",
      "Quote": "History doesn't repeat itself, it just stutters."
    },
    {
      "Author": "Thomas Carlyle",
      "Quote": "History is a great dust heap."
    },
    {
      "Author": "Ted Koppel",
      "Quote": "History is a tool used by politicians to justify their intentions."
    },
    {
      "Author": "Lawrence Goldstone",
      "Quote": "History is an ocean that books help us to navigate."
    },
    {
      "Author": "Voltaire",
      "Quote": "History is filled with the sound of silken slippers going downstairs and wooden shoes coming up."
    },
    {
      "Author": "Frederick Maurice Powicke",
      "Quote": "History is full of the dead weight of things which have escaped the control of the mind, yet drive man on with a blind force."
    },
    {
      "Author": "Jacob Burckhardt",
      "Quote": "History is the record of what one age finds worthy of note in another."
    },
    {
      "Author": "Author Unknown",
      "Quote": "History teaches us the mistakes we are going to make."
    },
    {
      "Quote": "History tells us who accomplished great feats, with studious research can we discover their motivation."
    },
    {
      "Author": "Vaclav Havel",
      "Quote": "Hope is not a feeling of certainty that everything ends well. Hope is just a feeling that life and work have a meaning."
    },
    {
      "Author": "Lisa Scottoline",
      "Quote": "How do you tell the psychiatrists from the patients in the hospital? The patients get better and leave."
    },
    {
      "Author": "Debasish Mridha, M.D.",
      "Quote": "How far you will go is defined by your attitude and enthusiasm."
    },
    {
      "Author": "Gail Carriger",
      "Quote": "How ghastly for her, people actually thinking, with their brains, and right next door. Oh, the travesty of it all."
    },
    {
      "Author": "Anne O'Brien",
      "Quote": "How grief and the passage of years can leave their mark. How the burden of duty can wear away the body's resilience"
    },
    {
      "Author": "Mehmet Murat ildan",
      "Quote": "How important things you will achieve in life will be determined by how many times you shall act bravely in life!"
    },
    {
      "Author": "Felix Long",
      "Quote": "How is something authorised as 'feng shui compliant' he wondered. Is there a Chinese Ministry of Magic?"
    },
    {
      "Author": "Unknown",
      "Quote": "How many golfers does it take to change a light bulb? FORE!"
    },
    {
      "Author": "Craig Thompson",
      "Quote": "How satisfying it is to leave a mark on a blank surface. To make a map of my movement - no matter how temporary."
    },
    {
      "Author": "Anne Frank",
      "Quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "However bad life may seem, there is always something you can do and succeed at. Where there's life, there's hope."
    },
    {
      "Author": "Stephen Richards",
      "Quote": "Human beings are incredibly slow, Cosmic Ordering is incredibly fast!"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Human beings can easily destroy every elephant on earth, but we are helpless against the mosquito."
    },
    {
      "Quote": "Humanity is never so beautiful as when praying for forgiveness, or else forgiving another."
    },
    {
      "Author": "T.S. Eliot",
      "Quote": "Humor is also a way of saying something serious."
    },
    {
      "Quote": "Hurdles can be leapt over or plowed through.  Rarely does one deploy monster trucks for the task."
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "I always pass on good advice. It is the only thing to do with it. It is never of any use to oneself."
    },
    {
      "Author": "Diana Wynne Jones",
      "Quote": "I am a believer in free will. If my dog chooses to hate the whole human race except myself, it must be free to do so."
    },
    {
      "Author": "Enola Holmes",
      "Quote": "I am a detective, I am a decipherer, and I am a finder of lost souls. My life is my own. And the future is up to us."
    },
    {
      "Author": "Terry Pratchett",
      "Quote": "I am a great fan of science, but I cannot do a quadratic equation."
    },
    {
      "Author": "Qamar Rafiq",
      "Quote": "I am a rusty machine with weary parts in search of my inventor."
    },
    {
      "Quote": "I am always sorry when any language is lost, because languages are the pedigrees of nations."
    },
    {
      "Author": "Shannon Drake",
      "Quote": "I am learning, and I believe I shall do quite well."
    },
    {
      "Author": "Gabrielle Aplin",
      "Quote": "I am never without my lyric book. If anything inspirational happens, I have it there so nothing's forgotten."
    },
    {
      "Author": "Tana French",
      "Quote": "I am not good at noticing when I'm happy, except in retrospect."
    },
    {
      "Author": "Johann Wolfgang von Goethe",
      "Quote": "I am not omniscient, but I know a lot."
    },
    {
      "Author": "Nelson Mandela",
      "Quote": "I am the captain of my soul."
    },
    {
      "Author": "T.H. Huxley",
      "Quote": "I am too much of a skeptic to deny the possibility of anything."
    },
    {
      "Author": "Garrison Keillor",
      "Quote": "I believe in looking reality straight in the eye and denying it."
    },
    {
      "Quote": "I believe in the possibility of miracles but more to the point, I believe in our need for them."
    },
    {
      "Author": "Unknown",
      "Quote": "I bought a book titled \"How To Scam People Online\" about three months ago... It still hasn't arrived."
    },
    {
      "Author": "Jimmy Dean",
      "Quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."
    },
    {
      "Author": "Herbert Bayard Swope",
      "Quote": "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time."
    },
    {
      "Author": "Dale Wasserman",
      "Quote": "I come in a world of iron...to make a world of gold"
    },
    {
      "Author": "Patricia Cornwell",
      "Quote": "I didn't invent forensic science and medicine. I just was one of the first people to recognize how interesting it is."
    },
    {
      "Author": "Osric Chau",
      "Quote": "I do like alternative rock and rap, but as far as inspirational, then I go full-on orchestra. It fills up your entire being."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "I do not fear computers. I fear the lack of them."
    },
    {
      "Author": "Jane Austen",
      "Quote": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal."
    },
    {
      "Author": "Sebastian Vettel",
      "Quote": "I don't care too much what happened in the past. I prefer to focus on what is coming next and I am really looking forward to it."
    },
    {
      "Author": "Melanie White",
      "Quote": "I don't eat pumpkin pie. It's made from the guts of jack-o-lanterns, and that's just spooky."
    },
    {
      "Author": "Katherine Cebrian",
      "Quote": "I don't even butter my bread; I consider that cooking."
    },
    {
      "Author": "Dorothy Parker",
      "Quote": "I don't know much about being a millionaire, but I'll bet I'd be darling at it."
    },
    {
      "Author": "Eoin Colfer",
      "Quote": "I don't like lollipops."
    },
    {
      "Author": "Paolo Coelho",
      "Quote": "I don't regret the painful times; I bare my scars as if they were medals."
    },
    {
      "Author": "Emily Dickinson",
      "Quote": "I dwell in possibility."
    },
    {
      "Author": "Georgette Heyer",
      "Quote": "I feel an almost overwhelming interest in the methods of daylight abduction employed by the modern youth."
    },
    {
      "Author": "Unknown",
      "Quote": "I feel like I'm diagonally parked in a parallel universe."
    },
    {
      "Author": "Groucho Marx",
      "Quote": "I find television very educational. Every time someone turns it on, I go in the other room and read a book."
    },
    {
      "Author": "Steven Magee",
      "Quote": "I find that a little bit of crazy is an essential ingredient of discovery."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "I firmly believe that unless one has tasted the bitter pill of failure, one cannot aspire enough for success."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "I fully appreciate the present peril the country is in, and the weight of responsibility on me."
    },
    {
      "Author": "Unknown",
      "Quote": "I got a job in a health club, but they said I wasn't fit for the job."
    },
    {
      "Author": "Kurt Vonnegut",
      "Quote": "I had no talent for science. What was infinitely worse: all my fraternity brothers were engineers."
    },
    {
      "Author": "Edmund Husserl",
      "Quote": "I had to philosophize. Otherwise, I could not live in this world."
    },
    {
      "Author": "Woody Allen",
      "Quote": "I hate reality but it's still the best place to get a good steak."
    },
    {
      "Author": "Steven Wright",
      "Quote": "I have a quantum car. Every time I look at the speedometer I get lost..."
    },
    {
      "Author": "Melinda Chapman",
      "Quote": "I have a shocking memory - I remember everything."
    },
    {
      "Quote": "I have just returned from Boston. It is the only sane thing to do if you find yourself up there."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "I have no special talents. I am only passionately curious."
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "I have nothing to declare except my genius."
    },
    {
      "Author": "Sylvia Plath",
      "Quote": "I have stitched life into me like a rare organ"
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "I have the simplest tastes. I am always satisfied with the best."
    },
    {
      "Author": "Oliver Edwards",
      "Quote": "I have tried too in my time to be a philosopher; but, I don't know how, cheerfulness was always breaking in."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "I have understood well that the duty of self-preservation rests solely with the American people."
    },
    {
      "Author": "Audrey Hepburn",
      "Quote": "I heard a definition once: Happiness is health and a short memory! I wish I'd invented it, because it is very true."
    },
    {
      "Author": "Steven Wright",
      "Quote": "I just got out of the hospital. I was in a speed reading accident. I hit a book mark and flew across the room."
    },
    {
      "Author": "Milton Shulman",
      "Quote": "I knew a mathematician who said 'I do not know as much as God. But I know as much as God knew at my age'."
    },
    {
      "Author": "Matt Groening",
      "Quote": "I know all those words, but that sentence makes no sense to me."
    },
    {
      "Author": "Dana Reinhardt",
      "Quote": "I know certain truths about life."
    },
    {
      "Author": "Socrates 469-399 B.C.",
      "Quote": "I know nothing except the fact of my ignorance."
    },
    {
      "Author": "Sarah Dessen",
      "Quote": "I like flaws. I think they make things interesting."
    },
    {
      "Author": "Autre Ne Veut",
      "Quote": "I like pop music. Earnestly. Most of the greatest technicians, mix engineers, and players are working in pop music."
    },
    {
      "Author": "Unknown",
      "Quote": "I like to finish other people's sentences because... my version is better."
    },
    {
      "Author": "Bumper sticker.",
      "Quote": "I like you, but I wouldn't want to see you working with subatomic particles."
    },
    {
      "Author": "Sally Ride",
      "Quote": "I liked math - that was my favorite subject - and I was very interested in astronomy and in physical science."
    },
    {
      "Author": "Gurjeet Singh",
      "Quote": "I lived in fear that other engineers would stop me in the street and ask me a math question, and I wouldn't know the answer."
    },
    {
      "Author": "Peter De Vries",
      "Quote": "I love being a writer. What I can't stand is the paperwork."
    },
    {
      "Quote": "I love the valiant; but it is not enough to wield a broadsword, one must also know against whom."
    },
    {
      "Author": "douglas adams",
      "Quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
    },
    {
      "Author": "Darynda Jones",
      "Quote": "I may not look like much, but I'm an expert at pretending to be a ninja."
    },
    {
      "Author": "Mark Twain",
      "Quote": "I must have a prodigious amount of mind; it takes me as much as a week, sometimes, to make it up!"
    },
    {
      "Author": "Calvin Trillin",
      "Quote": "I never did very well in math - I could never seem to persuade the teacher that I hadn't meant my answers literally."
    },
    {
      "Author": "Prince Philip",
      "Quote": "I never see any home cooking. All I get is fancy stuff."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "I never think of the future - it comes soon enough."
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "I never travel without my diary. One should always have something sensational to read in the train."
    },
    {
      "Author": "Nicolaus Copernicus",
      "Quote": "I often considered whether there could perhaps be found a more reasonable arrangement of circles."
    },
    {
      "Author": "Socrates",
      "Quote": "I only know that I know nothing"
    },
    {
      "Author": "Dodie Smith",
      "Quote": "I only want to write. And there's no college for that except life."
    },
    {
      "Author": "Jen Hatmaker",
      "Quote": "I pray for your kindness more than your success, because the latter without the former is a tragedy."
    },
    {
      "Author": "Steven Wright",
      "Quote": "I put tape on the mirrors in my house so I don't accidentally walk through into another dimension."
    },
    {
      "Author": "Jon Krakauer",
      "Quote": "I read somewhere... how important it is in life not necessarily to be strong, but to feel strong... to measure yourself at least once."
    },
    {
      "Author": "Taylor Swift",
      "Quote": "I rode an elevator with a guy who was whistling the tune of 'this is the song that never ends'. Putting that on me? Come on dude.."
    },
    {
      "Author": "Lily Tomlin",
      "Quote": "I said \"Somebody should do something about that.\" Then I realized I am somebody."
    },
    {
      "Author": "Denzel Washington",
      "Quote": "I say luck is when an opportunity comes along and you're prepared for it."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "I speak to everyone in the same way, whether he is the garbage man or the president of the university."
    },
    {
      "Author": "A Bit of Fry and Laurie",
      "Quote": "I think animal testing is a terrible idea; they get all nervous and give the wrong answers."
    },
    {
      "Author": "Colin Morgan",
      "Quote": "I think anyone who has a passion for what they love to do, and who pursue it, is inspirational for me."
    },
    {
      "Author": "Charles Schultz",
      "Quote": "I think I've discovered the secret of life -- you just hang around until you get used to it."
    },
    {
      "Author": "Bruno Mars",
      "Quote": "I think that success is having fun."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "I think the discomfort that some people feel in going to the monkey cages at the zoo is a warning sign."
    },
    {
      "Author": "Criss Jami",
      "Quote": "I think there is a song out there to describe just about any situation."
    },
    {
      "Author": "Unknown",
      "Quote": "I think therefore I can't get anything done."
    },
    {
      "Quote": "I think with the Romans, that the general of today should be a soldier tomorrow if necessary."
    },
    {
      "Author": "Unknown",
      "Quote": "I used some magic to make some fog laugh. It was mist tickle."
    },
    {
      "Author": "Unknown",
      "Quote": "I used to build stairs for a living, it's an up and down business."
    },
    {
      "Author": "Sally Ride",
      "Quote": "I was always very interested in science, and I knew that for me, science was a better long-term career than tennis."
    },
    {
      "Author": "Jack Kerouac",
      "Quote": "I was halfway across America, at the dividing line between the East of my youth and the West of my future."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "I was willing to accept what I couldn't change."
    },
    {
      "Author": "Mark Twain",
      "Quote": "I wish I could make him understand that a loving good heart is riches enough, and that without it intellect is poverty."
    },
    {
      "Author": "Bill Watterson",
      "Quote": "I wonder if you can refuse to inherit the world."
    },
    {
      "Author": "Antoine de Saint-Exupéry",
      "Quote": "I wonder, he said, whether the stars are set alight in heaven so that one day each one of us may find his own again..."
    },
    {
      "Author": "Art Buchwald",
      "Quote": "I worship the quicksand he walks in."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "I would like to speak in terms of praise due to the many brave officers and soldiers who have fought in the cause of the war."
    },
    {
      "Author": "Nicholas Sparks",
      "Quote": "I'd learned that some things are best kept secret."
    },
    {
      "Author": "John Maynard Keynes",
      "Quote": "Ideas shape the course of history."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "If a conclusion is not poetically balanced, it cannot be scientifically true."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "If a person is not free, his right is restricted."
    },
    {
      "Author": "Jesse Andrews",
      "Quote": "If after reading this book you come to my home and brutally murder me, I do not blame you."
    },
    {
      "Author": "Rob Liano",
      "Quote": "If all the world's a stage, I suggest you start performing at your best."
    },
    {
      "Author": "David Brent",
      "Quote": "If at first you don't succeed, remove all evidence you ever tried."
    },
    {
      "Author": "Brian Vaszily",
      "Quote": "If being happy is important to you, try this: instead of regretting all you lack, celebrate all you've got."
    },
    {
      "Author": "Joyce Rachelle",
      "Quote": "If difficult times teach us the most important lessons, we should then learn to read difficult books."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "If education were the same as information, the encyclopedias would be the greatest sages in the world."
    },
    {
      "Author": "J. Richard Gott",
      "Quote": "If ewe see an aunty madder version of yoursefl runnign twoards ewe, think twice befoer embarcing."
    },
    {
      "Author": "Neil deGrasse Tyson",
      "Quote": "If eye whir ever abducted buy aliens, the first thing eye'd ask is weather they came from a planet wear people also deny science."
    },
    {
      "Author": "Dave Barry",
      "Quote": "If God had wanted us to be concerned for the plight of the toads, he would have made them cute and furry."
    },
    {
      "Author": "Doris",
      "Quote": "If I can do it, you can do it. Anybody can."
    },
    {
      "Author": "Mahatma Gandhi",
      "Quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning."
    },
    {
      "Author": "- Neil deGrasse Tyson ‏@neiltyson",
      "Quote": "If I were ever abducted by aliens, the first thing I'd ask is whether they came from a planet where people also deny science."
    },
    {
      "Quote": "If it's a good idea, go ahead and do it. It's much easier to apologize than it is to get permission."
    },
    {
      "Author": "Christina Aguilera",
      "Quote": "If life is a journey, It can take you anywhere you wanna go."
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "If life throws you a few bad notes or vibrations, don't let them interrupt or alter your song."
    },
    {
      "Author": "Steve Backley",
      "Quote": "If obstacles are large, jump higher."
    },
    {
      "Author": "Ian Stewart",
      "Quote": "If our brains were simple enough for us to understand them, we'd be so simple that we couldn't."
    },
    {
      "Author": "Stephen Colbert",
      "Quote": "If our Founding Fathers wanted us to care about the rest of the world, they wouldn't have declared their independence from it."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed."
    },
    {
      "Author": "John von Neumann",
      "Quote": "If people do not believe that mathematics is simple, it is only because they do not realize how complicated life is."
    },
    {
      "Quote": "If people learn something about the news by watching the show, that is incidental to my goal."
    },
    {
      "Author": "Rick Riordan",
      "Quote": "If possible, try to avoid pushing each other over the edge, as that would cause me extra paperwork."
    },
    {
      "Quote": "If the aborigine drafted an IQ test, all of Western civilization would presumably flunk it."
    },
    {
      "Author": "Peter Ustinov",
      "Quote": "If the world should blow itself up, the last audible voice would be that of an expert saying it can't be done."
    },
    {
      "Author": "Johannes Brahms",
      "Quote": "If there is anyone here whom I have not insulted, I beg his pardon."
    },
    {
      "Author": "Ross Turner",
      "Quote": "If there was one advantage of the numerous lifetimes he'd been forced to endure, it was undoubtedly knowledge."
    },
    {
      "Author": "A. Bondoux",
      "Quote": "If there was one thing that life has taught me, it's to accept the most foolish and unthinkable happiness."
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "If there were formula for success, mathematicians would have definitely held the top spot in the world's richest list."
    },
    {
      "Author": "Edgar W. Howe",
      "Quote": "If there were no schools to take the children away from home part of the time, the insane asylums would be filled with mothers."
    },
    {
      "Author": "- Jake Vig ?@Jake_Vig",
      "Quote": "If there's a better way of showing thanks than eating a large bird followed by pie, I'd like to see it."
    },
    {
      "Author": "Atom Tate",
      "Quote": "If Time travel were possible, the future would have already taught the present to teach the past how to do it."
    },
    {
      "Author": "Thomas A. Edison",
      "Quote": "If we all did the things we are really capable of doing, we would literally astound ourselves."
    },
    {
      "Quote": "If we had no faults of our own, we should not take so much pleasure in noticing those in others."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "If we listen, we shall learn."
    },
    {
      "Author": "Rand Miller",
      "Quote": "If you act for self-gain then no good can come of it. If you act selflessly, then you act well for all and you must not be afraid."
    },
    {
      "Author": "Gene Stratton-Porter",
      "Quote": "If you are lazy, and accept your lot, you may live in it. If you are willing to work, you can write your name anywhere you choose."
    },
    {
      "Author": "Jim Rohn",
      "Quote": "If you are not willing to risk the usual you will have to settle for the ordinary."
    },
    {
      "Author": "Wayne Dyer",
      "Quote": "If you blame others for something that happens in your life, then you must wait until they change in order to get better."
    },
    {
      "Author": "Eraldo Banovac",
      "Quote": "If you cannot solve a problem, ask someone who knows."
    },
    {
      "Author": "Sophie Kinsella",
      "Quote": "If you can't be honest with your friends and colleagues and loved ones, then what is life all about?"
    },
    {
      "Author": "Bill Watterson",
      "Quote": "If you can't win by reason, go for volume."
    },
    {
      "Author": "Tony Robbins",
      "Quote": "If you do what you've always done, you'll get what you've always gotten."
    },
    {
      "Author": "Bogdan Vaida",
      "Quote": "If you don't keep track of great ideas, you'll stop noticing you have them."
    },
    {
      "Author": "Sonali Sinha",
      "Quote": "If you don't know where you are going, you will never get there."
    },
    {
      "Author": "unknown",
      "Quote": "If you don't laugh, you'll cry."
    },
    {
      "Author": "Dolly Parton",
      "Quote": "If you don't like the road you're walking, start paving another one."
    },
    {
      "Author": "Arthur R Marshall",
      "Quote": "If you don't synthesize knowledge, scientific journals become spare-parts catalogues for machines that are never built."
    },
    {
      "Author": "Mo Willems",
      "Quote": "If you ever find yourself in the wrong story, leave."
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "If you feel inferior all the time, this means that you regularly let people say and do to you whatever they feel like."
    },
    {
      "Quote": "If you follow reason far enough it always leads to conclusions that are contrary to reason."
    },
    {
      "Author": "Savas Dimopoulos",
      "Quote": "If you formulate your question properly, mathematics gives you the answer"
    },
    {
      "Author": "Awolumate Samuel",
      "Quote": "If you go out without a plan, you will return home without any achievement."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "If you hang out with chickens, you're going to cluck and if you hang out with eagles, you're going to fly."
    },
    {
      "Author": "Marcus Tullius Cicero",
      "Quote": "If you have a garden and a library, you have everything you need."
    },
    {
      "Quote": "If you haven't had at least a slight poetic crack in the heart, you have been cheated by nature."
    },
    {
      "Quote": "If you knew that hope and despair were paths to the same destination, which would you choose?"
    },
    {
      "Author": "Catherine Pulsifer",
      "Quote": "If you learned one new thing every day imagine what you would have learned in a year."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "If you read good books, you will be well-informed."
    },
    {
      "Quote": "If you really love, if you really know how to laugh, the result is the same - you forget yourself."
    },
    {
      "Author": "James A. Michener",
      "Quote": "If you reject the food, ignore the customs, fear the religion, and avoid the people, you might better stay home."
    },
    {
      "Author": "Neil deGrasse Tyson",
      "Quote": "If you removed all the arteries, veins, & capillaries from a person's body, and tied them end-to-end…the person will die."
    },
    {
      "Quote": "If you surrender completely to the moments as they pass, you live more richly those moments."
    },
    {
      "Author": "Toni Morrison",
      "Quote": "If you surrendered to the air, you could ride it."
    },
    {
      "Author": "Ibrahim Mustapha",
      "Quote": "If you think of building your life the way you build a house, it can help you see how important having a strong foundation is"
    },
    {
      "Author": "Olin Miller.",
      "Quote": "If you think there are no new frontiers, watch a boy ring the front doorbell on his first date."
    },
    {
      "Author": "Amit Ray",
      "Quote": "If you think world is a fun, a magic, a mystery, world will bring fun and mysteries for you."
    },
    {
      "Author": "Tolstoy Leo",
      "Quote": "If you want to be happy, be."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "If you want to find happiness, find gratitude."
    },
    {
      "Author": "Tommy Newberry",
      "Quote": "If you want to lead an extraordinary life, find out what the ordinary do–and don't do it."
    },
    {
      "Author": "unknown",
      "Quote": "If you want to succeed in anything you do, you have to find some fun in it."
    },
    {
      "Author": "Rajesh Walecha",
      "Quote": "If you're looking at the watch while working,better take rest."
    },
    {
      "Author": "Chad Sugg",
      "Quote": "If you're reading this… Congratulations, you're alive. If that's not something to smile about, then I don't know what is."
    },
    {
      "Author": "Mae West",
      "Quote": "I'll try anything once, twice if I like it, three times to make sure."
    },
    {
      "Author": "Tendai Chitewere",
      "Quote": "I'm a mathematical optimist: I deal only with positive integers."
    },
    {
      "Author": "Antonio Gramsci",
      "Quote": "I'm a pessimist because of intelligence, but an optimist because of will."
    },
    {
      "Author": "Unknown",
      "Quote": "I'm in the mood to multiply"
    },
    {
      "Author": "Sanita Belgrave",
      "Quote": "Im learning more that some of life lessons are well hidden, but Im reporting today to SEEK the value of the unwritten."
    },
    {
      "Author": "Graham Parke",
      "Quote": "I'm looking into my past lives. I'm convinced some of them still owe me money."
    },
    {
      "Author": "A. Whitney Brown",
      "Quote": "I'm not a vegetarian because I love animals, I'm a vegetarian because I hate plants."
    },
    {
      "Author": "George Lucas",
      "Quote": "I'm not much of a math and science guy. I spent most of my time in school daydreaming and managed to turn it into a living."
    },
    {
      "Author": "Maya Banks",
      "Quote": "I'm not stubborn. My way is just better."
    },
    {
      "Author": "DeWayne Owens",
      "Quote": "I'm so optimistic my blood type is B Positive"
    },
    {
      "Author": "Cassandra Clare",
      "Quote": "I'm sorry. I use my rapier wit to hide my inner pain."
    },
    {
      "Author": "Ellen DeGeneres",
      "Quote": "I'm thankful for each and every one of you. Now stop hiding in the broom closet reading tweets and get back with your family."
    },
    {
      "Author": "Steven Wright",
      "Quote": "I'm writing a book. I've got the page numbers done."
    },
    {
      "Author": "Francis Bacon",
      "Quote": "Imagination was given to man to compensate him for what he is not; a sense of humor to console him for what he is."
    },
    {
      "Author": "John Green",
      "Quote": "Imagine others complexly."
    },
    {
      "Author": "Fred Allen",
      "Quote": "Imitation is the sincerest form of television."
    },
    {
      "Author": "1 Thessalonians 5:18",
      "Quote": "In all things give thanks."
    },
    {
      "Author": "Tarun Sharma",
      "Quote": "In chaos is where learning happens the most."
    },
    {
      "Author": "Avi",
      "Quote": "In elementary school, I did well in science, but I was a poor writer. When I got to high school, I failed all my courses."
    },
    {
      "Quote": "In every profession the daily and common duties are the most useful."
    },
    {
      "Author": "Beth Kempton",
      "Quote": "In finding the courage and confidence to escape our cages and shine, we help others do the same."
    },
    {
      "Author": "Matthew Tysz",
      "Quote": "In life, there is no lesson greater than patience; and so, there is no teacher greater than a fool."
    },
    {
      "Author": "ROBERT HALL",
      "Quote": "In madders of cnoscience first thouhgts are bets, in madders of prudnece last thoughst aer bset."
    },
    {
      "Author": "A2K",
      "Quote": "In order to fail, you must try first."
    },
    {
      "Author": "unknown",
      "Quote": "In recalling their school years, students mostly remember their teachers, and not the courses they took."
    },
    {
      "Author": "Steven Wright",
      "Quote": "In school they told me Practice makes perfect. And then they told me Nobody's perfect, so then I stopped practicing."
    },
    {
      "Author": "Bruce Cockburn",
      "Quote": "In the absence of vision, there are nightmares."
    },
    {
      "Author": "Jim Butcher",
      "Quote": "In the action business, when you don't want to say you ran like a mouse, you call it 'taking cover.' It's more heroic."
    },
    {
      "Author": "Chris Chambers",
      "Quote": "In the battle between science and storytelling, there is simply no competition: storytelling wins every time."
    },
    {
      "Author": "Stanley Victor Paskavich",
      "Quote": "In the beginning the Poets and Philosophers taught the world to see. Then after that any form of education was no longer free."
    },
    {
      "Author": "Nicholas Sparks",
      "Quote": "In the end you should always do the right thing even if it's hard."
    },
    {
      "Quote": "In the hearts and minds of the people, the grapes of wrath were growing heavy for the vintage."
    },
    {
      "Author": "Terry Pratchett",
      "Quote": "In theory it was, around now, Literature. Susan hated Literature. She'd much prefer to read a good book."
    },
    {
      "Author": "Philemon",
      "Quote": "In this thing one man is superior to another, that he is better able to bear adversity and prosperity."
    },
    {
      "Author": "George Clason",
      "Quote": "In those things toward which we exerted our best endeavors we succeeded."
    },
    {
      "Author": "Robert Frost",
      "Quote": "In three words I can sum up everything I've learned about life: it goes on."
    },
    {
      "Author": "Janvier Chouteu-Chando",
      "Quote": "In today's world, human desires far supersede human needs. Waste, as you can see, is the result of that disparity."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "In your own life it's important to know how spectacular you are."
    },
    {
      "Author": "Santhosh Namballa",
      "Quote": "Inability to deal with a different ideology than one's own is the biggest disability a human can posses."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Individuals should take personal responsibility for knowledge acquisition and campaigns against ignorance."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Instead of cursing the darkness, light a candle."
    },
    {
      "Author": "Craig D. Lounsbrough",
      "Quote": "Intelligence and wisdom are certainly compatible, however they are rarely seen in each other's company."
    },
    {
      "Author": "Unknown",
      "Quote": "Intelligence is like an underwear. It is important that you have it, but not necessary that you show it off."
    },
    {
      "Author": "Steve Backley",
      "Quote": "Invest your energy in the things you can control."
    },
    {
      "Author": "Ahmed Zewail",
      "Quote": "Investing in science education and curiosity-driven research is investing in the future."
    },
    {
      "Quote": "Is it better to be the lover or the loved one? Neither, if your cholesterol is over six hundred."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "Is there any knowledge in the world which is so certain that no reasonable man could doubt it?"
    },
    {
      "Author": "Kelvin Throop III",
      "Quote": "Isn't it interesting that the same people who laugh at science fiction listen to weather forecasts and economists?"
    },
    {
      "Author": "Douglas Adams",
      "Quote": "It can hardly be a coincidence that no language on earth has ever produced the expression, 'As pretty as an airport."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "It doesn't matter how many times you get knocked down. All that matters is you get up one more time than you were knocked down."
    },
    {
      "Author": "Jaachynma N.E. Agu",
      "Quote": "It doesn't matter how wealthy you may be in material things, what matters is do you know what to do with those wealth?"
    },
    {
      "Author": "Dean Graziosi",
      "Quote": "It doesn't matter where you come from. It only matters where you are and where you want to go."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "It has been said that man is a rational animal. All my life I have been searching for evidence which could support this."
    },
    {
      "Author": "Carlyle.",
      "Quote": "It is a much shallower and more ignoble occupation to detect faults than to discover beauties."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "It is a sign of our power, and our criminal folly, that we can pollute the vast ocean and are doing so."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "It is a tragedy of modern life that the light of truth scares the society much more than the darkness of ignorance."
    },
    {
      "Author": "Amelia Barr",
      "Quote": "It is always the simple that produces the marvelous."
    },
    {
      "Author": "Harry S. Truman",
      "Quote": "It is amazing what you can accomplish if you do not care who gets the credit."
    },
    {
      "Author": "John Bytheway",
      "Quote": "It is better to be respected than it is to be popular. Popularity ends on yearbook day, but respect lasts forever."
    },
    {
      "Author": "Theodore Roosevelt",
      "Quote": "It is hard to fail, but it is worse never to have tried to succeed."
    },
    {
      "Author": "Unknown",
      "Quote": "It is hard to understand how a cemetery raised its burial cost and blamed it on the cost of living."
    },
    {
      "Author": "Nick Powers",
      "Quote": "It is impossible to transcend the laws of nature. You can only determine that your understanding of nature has changed."
    },
    {
      "Author": "Anthony Robbins",
      "Quote": "It is in your moments of decision that your destiny is shaped."
    },
    {
      "Quote": "It is more difficult, and it calls for higher energies of soul, to live a martyr than to die one."
    },
    {
      "Author": "Friedrich Wilhelms Nietzsche",
      "Quote": "It is nobler to declare oneself wrong than to insist on being right --especially when one is right."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "It is not how long the music last but how much we enjoy."
    },
    {
      "Author": "Charles Sprugeon",
      "Quote": "It is not how much we have, but how much we enjoy that makes happiness."
    },
    {
      "Author": "Samuil Shatunovsky",
      "Quote": "It is not the job of mathematicians... to do correct arithmetical operations. It is the job of bank accountants."
    },
    {
      "Author": "Edmund Hillary",
      "Quote": "It is not the mountain we conquer but ourselves."
    },
    {
      "Author": "MARILU HENNER",
      "Quote": "It is now common knowledge that the average American gains 7 pounds between Thanksgiving and New Year's Day."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "It is one of the beautiful compensations of life that no man can sincerely try to help another without helping himself."
    },
    {
      "Author": "Patricia Briggs",
      "Quote": "It is one of those lessons that every child should learn: Don't play with fire, sharp objects, or ancient artifacts."
    },
    {
      "Author": "Spencer Johnson",
      "Quote": "It is safer to search in the maze than to remain in a cheeseless situation"
    },
    {
      "Author": "Emile Durkheim",
      "Quote": "It is science, and not religion, which has taught men that things are complex and difficult to understand."
    },
    {
      "Author": "Georg C. Lichtenberg",
      "Quote": "It is strange that only extraordinary men make the discoveries, which later appear so easy and simple."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "It is strange, but rocks, properly chosen and polished, can be as beautiful as flowers, and much more durable."
    },
    {
      "Quote": "It is the duty of the President to propose and it is the privilege of the Congress to dispose."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "It is the easiest thing in the world to deny a fact. People do it all the time. Yet it remains a fact just the same."
    },
    {
      "Author": "FROM THE LATIN",
      "Quote": "It is the greatest possible praise to be praised by a man who is himself deserving of praise."
    },
    {
      "Author": "Alexander Graham Bell",
      "Quote": "It is the man who carefully advances step by step...who is bound to succeed in the greatest degree."
    },
    {
      "Quote": "It is the privilege of genius that life never grows commonplace, as it does for the rest of us."
    },
    {
      "Quote": "It is the rare fortune of these days that one may think what one likes and say what one thinks."
    },
    {
      "Author": "Ralph Charell",
      "Quote": "It is through cooperation, rather than conflict, that your greatest successes will be derived."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "It only takes a split second to smile and forget, yet to someone that needed it, it can last a lifetime."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "It pays to keep an open mind, but not so open your brains fall out."
    },
    {
      "Author": "Oliver Wendell Holmes, Jr.",
      "Quote": "It seems to me that at this time we need education in the obvious more than investigation of the obscure."
    },
    {
      "Author": "Oliver Wendell Holmes, Jr.",
      "Quote": "It seems two me that at this thyme wee knead edukashun inn the obvious more than investigation of the obscure."
    },
    {
      "Author": "Anne Morrow Lindbergh",
      "Quote": "it takes as much courage to have tried and failed as it does to have tried and succeded."
    },
    {
      "Author": "Brandon Sanderson",
      "Quote": "It was amazing how many books one could fit into a room, assuming one didn't want to move around very much."
    },
    {
      "Author": "Mary Shelley",
      "Quote": "It was the secrets of heaven and earth that I desired to learn."
    },
    {
      "Author": "Fanny Burney",
      "Quote": "It's a delightful thing to think of perfection; but it's vastly more amusing to talk of errors and absurdities."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "It's a lack of clarity that creates chaos and frustration. Those emotions are poison to any living goal."
    },
    {
      "Author": "Norman Vincent Peale",
      "Quote": "It's always too soon to quit."
    },
    {
      "Author": "Haruki Murakami",
      "Quote": "It's easy to forget things you don't need anymore."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "It's humbling to think that all animals, including human beings, are parasites of the plant world."
    },
    {
      "Quote": "Its impossible two walk threw solid rock... Ewe halve two walk between the molecules that makeup the rock."
    },
    {
      "Author": "Sara Shepard",
      "Quote": "Its more fun to think of the future than dwell on the past."
    },
    {
      "Author": "the Oaqui",
      "Quote": "It's more fun when you're not the only one having it."
    },
    {
      "Author": "Criss Jami",
      "Quote": "It's much easier on the emotions when one sees life as an experiment rather than a struggle for popularity."
    },
    {
      "Author": "Stephen Chbosky",
      "Quote": "It's much easier to not know things sometimes. Things change and friends leave. And life doesn't stop for anybody."
    },
    {
      "Author": "George Eliot",
      "Quote": "It's never too late to be what you might have been."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "It's not always what we don't know that gets in our way; sometimes it's what we think we know that keeps us from learning."
    },
    {
      "Author": "Les Brown",
      "Quote": "It's not over until you win"
    },
    {
      "Author": "Lou Holtz",
      "Quote": "It's not the load that breaks you down, it's the way you carry it."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "It's only after you've stepped outside your comfort zone that you begin to change, grow, and transform. "
    },
    {
      "Author": "Robyn Mundell",
      "Quote": "It's pretty confusing."
    },
    {
      "Author": "Richard Feynman",
      "Quote": "I've always been very one-sided about science, and when I was younger, I concentrated almost all my effort on it."
    },
    {
      "Author": "John Barrowman",
      "Quote": "I've always thought people would find a lot more pleasure in their routines if they burst into song at significant moments."
    },
    {
      "Author": "Audrey Hepburn",
      "Quote": "I've been lucky. Opportunities don't often come along. So, when they do, you have to grab them."
    },
    {
      "Quote": "I've been smoking nearly fifty years now. I just don't feel safe breathing anything I can't see!"
    },
    {
      "Author": "Simon and Garfunkel",
      "Quote": "I've got nothing to do today but smile."
    },
    {
      "Author": "Mark Twain",
      "Quote": "I've had a lot of worries in my life, most of which never happened."
    },
    {
      "Author": "C Gordon Bell",
      "Quote": "I've never seen a job being done by a five-hundred-person engineering team that couldn't be done better by fifty people."
    },
    {
      "Author": "Jim Morrison",
      "Quote": "I've noticed that when people are joking they're usually dead serious, and when they're serious, they're usually pretty funny."
    },
    {
      "Author": "Dalai Lama XIV",
      "Quote": "Judge your success by what you had to give up in order to get it."
    },
    {
      "Author": "Vineet Raj Kapoor",
      "Quote": "Just a grain can bring a bird down from the skies."
    },
    {
      "Author": "Frederico Rochaferreira",
      "Quote": "Just as graphite and diamonds have the same composition, that which seems quite obvious, may also not be"
    },
    {
      "Author": "Taylor Swift",
      "Quote": "Just be yourself, there is no one better."
    },
    {
      "Author": "Hans Christian Anderson",
      "Quote": "Just living is not enough,\" said the butterfly, \"one must have sunshine, freedom, and a little flower."
    },
    {
      "Author": "Susan Vreeland",
      "Quote": "Just think. We're whizzing through the universe."
    },
    {
      "Author": "Genereux Philip",
      "Quote": "Keep away from the kinship of the individuals who continually ask and examine the imperfections of others."
    },
    {
      "Author": "Cookie Monster",
      "Quote": "Keep calm and eat cookies."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Keep your promises and be consistent. Be the kind of person others can trust."
    },
    {
      "Author": "John Green",
      "Quote": "Keeping the box closed just keeps you in the dark, not the universe... but failing to open the box doesn't kill the cat."
    },
    {
      "Author": "Neil Harbisson",
      "Quote": "Kids are really inspired to not just apply senses to robots and machines, but to try them on themselves."
    },
    {
      "Author": "George H. W. Bush",
      "Quote": "Know what you're talking about."
    },
    {
      "Author": "Suzanne Collins",
      "Quote": "Knowing it and seeing it are two different things."
    },
    {
      "Author": "ThÃ©un Mares",
      "Quote": "KNOWLEDGE CAN BE ACQUIRED ONLY THROUGH ACTION IN DAILY LIFE."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Knowledge if churned like milk, results in the butter of wisdom."
    },
    {
      "Author": "Ludwig Wittgenstein",
      "Quote": "Knowledge is in the end based on acknowledgement."
    },
    {
      "Author": "Samuel Johnson",
      "Quote": "Knowledge is more than equivalent to force."
    },
    {
      "Author": "RUFUS CHOATE",
      "Quote": "Knowledge is power as well as fame."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Knowledge is strength."
    },
    {
      "Quote": "Knowledge must come through action - you can have no test which is not fanciful, save by trial."
    },
    {
      "Author": "Chris Grabenstein",
      "Quote": "Knowledge not shared remains unknown"
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Knowledge will help you to solve any problem"
    },
    {
      "Author": "J. P. Vaswani",
      "Quote": "Knowledge without action is empty as a shadow."
    },
    {
      "Author": "Toni Sorenson",
      "Quote": "Lace up those shoes, breathe deep, and get out there. You've got miracles to make happen today."
    },
    {
      "Author": "Jim Butcher",
      "Quote": "Laughter is good for you. Nine out of ten stand-up comedians recommend laughter in the face of intense stupidity."
    },
    {
      "Author": "Wayne Chirisa",
      "Quote": "Leaders cannot build a successful nation once they are yoked to these two evils, ignorance and greed."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Leaders prioritize what they want."
    },
    {
      "Author": "Lolly Daskal",
      "Quote": "Leadership is developed daily, not in a day."
    },
    {
      "Author": "Dwight Eisenhower",
      "Quote": "Leadership is the art of getting someone else to do something you want done because he wants to do it."
    },
    {
      "Author": "Sarah Caldwell",
      "Quote": "Learn everything you can, anytime you can, from anyone you can, there will always come a time when you will be grateful you did."
    },
    {
      "Author": "James Ryan",
      "Quote": "Learn to live with less so that you appreciate more."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Learning to distance yourself from all the negativity is one of the greatest lessons to achieve inner peace."
    },
    {
      "Author": "Aquib Ali",
      "Quote": "Leave stories behind that add to hopes of generations to come."
    },
    {
      "Author": "Ben Shneiderman",
      "Quote": "Leonardo Da Vinci combined art and science and aesthetics and engineering, that kind of unity is needed once again."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "Let me never fall into the vulgar mistake of dreaming that I am persecuted whenever I am contradicted."
    },
    {
      "Author": "CORNEILLE",
      "Quote": "Let us attend to the present, and as to the future we shall know how to manage when the occasion arrives."
    },
    {
      "Author": "LOWELL",
      "Quote": "Let us be of good cheer, remembering that the misfortunes hardest to bear are those which never happen."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "Let us then turn this government back into the channel in which the framers of the Constitution originally placed it."
    },
    {
      "Author": "unknown",
      "Quote": "Let's get things straight."
    },
    {
      "Author": "Søren Kierkegaard",
      "Quote": "Life can only be understood backwards; but it must be lived forwards."
    },
    {
      "Author": "Mohammed Sekouty",
      "Quote": "Life can't break me, I'm built to be shocks absorber"
    },
    {
      "Author": "Florida Scott-Maxwell",
      "Quote": "Life does not accommodate you; it shatters you. Every seed destroys its container, or else there would be no fruition."
    },
    {
      "Author": "Haruki Murakami",
      "Quote": "Life doesn't require ideals. It requires standards of action."
    },
    {
      "Author": "AAAA",
      "Quote": "Life doesn't start at some magical point in the future."
    },
    {
      "Author": "Avijeet Das",
      "Quote": "Life gives us problems not to break us but to test our strength!"
    },
    {
      "Author": "E.A. Bucchianeri",
      "Quote": "Life has a cruel way of reminding one and all it stops for no one and simply marches on, dragging everyone with it."
    },
    {
      "Author": "Cassandra Clare",
      "Quote": "Life is a book and there are a thousand pages I have not yet read."
    },
    {
      "Author": "Sukant Ratnakar",
      "Quote": "life is a continous journey of transformation"
    },
    {
      "Author": "Diva Jefferson",
      "Quote": "Life is a journey worth making."
    },
    {
      "Author": "Jim Butcher",
      "Quote": "Life is a journey. Time is a river. The door is ajar"
    },
    {
      "Author": "Janvier Chouteu-Chando",
      "Quote": "Life is a mighty joke that is not meant to be funny."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey."
    },
    {
      "Author": "Stewart Stafford",
      "Quote": "Life is an endless trial and death its certain verdict, but there are many recesses to enjoy before then."
    },
    {
      "Author": "Helen Keller",
      "Quote": "Life is either daring adventure or nothing."
    },
    {
      "Author": "Hemant Pandey",
      "Quote": "Life is essentially a circus and we are just playing our roles. Remember life makes everyone 'joker' once in a while."
    },
    {
      "Author": "Maya Angelou",
      "Quote": "Life is going to give you just what you put in it. Put your whole heart in everything you do, and pray, then you can wait."
    },
    {
      "Author": "Tapan Ghosh",
      "Quote": "Life is just a game of Snakes and Ladders. Learn to befriend the snakes."
    },
    {
      "Author": "Winston Groom",
      "Quote": "Life is like a box of chocolates."
    },
    {
      "Author": "sidney sheldon",
      "Quote": "Life is like a novel. It's filled with suspense. You have no idea what is going to happen until you turn the page."
    },
    {
      "Author": "Kellie Elmore",
      "Quote": "Life is like a steering wheel, it only takes one small move to change your entire direction."
    },
    {
      "Author": "Roald Dahl",
      "Quote": "Life is more fun if you play games."
    },
    {
      "Author": "Haruki Murakami",
      "Quote": "Life is not like water. Things in life don't necessarily flow over the shortest possible route."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Life is short. Focus on what really matters most. You have to change your priorities over time."
    },
    {
      "Author": "Ralph Ellison",
      "Quote": "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat."
    },
    {
      "Author": "Akansh Malik",
      "Quote": "Life is too short to repeat your mistakes, make new ones..!!"
    },
    {
      "Author": "John Lennon",
      "Quote": "Life is very short, and there's no time for fussing and fighting my friends"
    },
    {
      "Author": "Jane Austen",
      "Quote": "Life seems but a quick succession of busy nothings."
    },
    {
      "Author": "E.M. Forster",
      "Quote": "Life' wrote a friend of mine, 'is a public performance on the violin, in which you must learn the instrument as you go along."
    },
    {
      "Author": "Jim Henson",
      "Quote": "Life's like a movie, write your own ending. Keep believing, keep pretending."
    },
    {
      "Author": "Brent M. Jones",
      "Quote": "Life's trail can double back and retrace it's path several times but when it does you learn more. What is the same is also different."
    },
    {
      "Author": "Aaron Lauritsen",
      "Quote": "Life's trials will test you, and shape you, but dont let them change who you are."
    },
    {
      "Author": "Rajesh Walecha",
      "Quote": "Lift your morals high to fight the trap of gravity."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Light generates life and causes it to grow."
    },
    {
      "Author": "Gillian Duce",
      "Quote": "Light your life with purpose and all shadows will disappear."
    },
    {
      "Author": "James Mark Baldwin",
      "Quote": "Like all science, psychology is knowledge; and like science again, it is knowledge of a definite thing, the mind."
    },
    {
      "Author": "Louise Blackwick",
      "Quote": "Listen to me, dear. When life hands you something, you take it, for in all likelihood, there's a large crisis heading your way."
    },
    {
      "Author": "Unknown",
      "Quote": "Lite travles faster then sound.  This is why some poeple appeer brite until you here them speek."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Live authentically. Why would you continue to compromise something that's beautiful to create something that is fake?"
    },
    {
      "Author": "Christopher Paolini",
      "Quote": "Live in the present, remember the past, and fear not the future, for it doesn't exist and never shall. There is only now."
    },
    {
      "Author": "Henry David Thoreau",
      "Quote": "Live your beliefs and you can turn the world around."
    },
    {
      "Author": "Musa M.",
      "Quote": "living is more than just a pulse"
    },
    {
      "Author": "Montaigne (Michel Eyquem de Montaigne)",
      "Quote": "Living is my job and my art."
    },
    {
      "Author": "Draya Mooney",
      "Quote": "Look at the stars. See their beauty. And in that beauty, see yourself."
    },
    {
      "Quote": "Lord, where we are wrong, make us willing to change; where we are right, make us easy to live with."
    },
    {
      "Author": "Yogi Berra",
      "Quote": "Losing is a learning experience. It teaches you humility. It teaches you to work harder. It's also a powerful motivator."
    },
    {
      "Author": "Jo Nesbo",
      "Quote": "Losing your life is not the worst thing that can happen. The worst thing is to lose your reason for living."
    },
    {
      "Author": "Dalai Lama XIV",
      "Quote": "Love is the absence of judgment."
    },
    {
      "Author": "Nico J. Genes",
      "Quote": "Love is the color in your life. Enjoy all the shades and new sensations that come with it, making you feel alive."
    },
    {
      "Author": "Brian Tracy",
      "Quote": "Love only grows by sharing. You can only have more for yourself by giving it away to others."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Love yourself. Forgive yourself. Be true to yourself. How you treat yourself sets the standard for how others will treat you."
    },
    {
      "Author": "Tennessee Williams",
      "Quote": "Luck is believing you're lucky."
    },
    {
      "Author": "Arthur C. Clarke",
      "Quote": "Magic's just science that we don't understand yet."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Make plans for your new goals. And press towards achieving the goals with all your strength."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Make sure you are standing for something you believe in."
    },
    {
      "Author": "Zig Ziglar",
      "Quote": "Make today worth remembering."
    },
    {
      "Author": "Avina Celeste",
      "Quote": "Make your success a habit not just an act of whim."
    },
    {
      "Author": "Maria von Heland",
      "Quote": "Making comparisons can spoil your happiness."
    },
    {
      "Author": "Ludwig Wittgenstein",
      "Quote": "Man has to awaken to wonder - and so perhaps do peoples. Science is a way of sending him to sleep again."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Man is a tool-making animal."
    },
    {
      "Author": "Winston Churchill",
      "Quote": "Man will occasionally stumble over the truth, but most of the time he will pick himself up and continue on."
    },
    {
      "Quote": "Man, I was tame compared to what they do now, are you kidding? All that I ever did was just jiggle."
    },
    {
      "Author": "Thomas Edison",
      "Quote": "Many of life's failures are people who did not realise how close they were to success when they gave up."
    },
    {
      "Author": "Mia Hamm",
      "Quote": "Many people say I'm the best women's soccer player in the world. I don't think so. And because of that, someday I just might be."
    },
    {
      "Quote": "Many plays, are like blank checks. The actors and directors put their own signatures on them."
    },
    {
      "Author": "Dave Beard",
      "Quote": "Many years ago I resolved never to bother with New Year's resolutions, and I've stuck with it ever since."
    },
    {
      "Author": "Elon Musk",
      "Quote": "Mars is the only place in the solar system where it's possible for life to become multi-planetarian."
    },
    {
      "Author": "Unknown",
      "Quote": "Materialism: buying things we don't need with money we don't have to impress people that don't matter."
    },
    {
      "Author": "Wilfred James Dolor",
      "Quote": "Math is my Passion. Engineering is my Profession."
    },
    {
      "Author": "Unknown",
      "Quote": "Math puns are the first sine of madness!"
    },
    {
      "Author": "John Arbuthnot",
      "Quote": "Mathematical Knowledge adds a manly Vigour to the Mind, frees it from Prejudice, Credulity, and Superstition."
    },
    {
      "Author": "Deepak Chopra",
      "Quote": "Mathematics expresses values that reflect the cosmos, including orderliness, balance, harmony, logic, and abstract beauty."
    },
    {
      "Author": "Plato",
      "Quote": "Mathematics is like checkers in being suitable for the young, not too difficult, amusing, and without peril to the state."
    },
    {
      "Author": "Abid Hussain Library Officer",
      "Quote": "May success knock your door always"
    },
    {
      "Author": "Anthony T.Hincks",
      "Quote": "May the knowledge gained in one's lifetime become the new wisdom that will last for a thousand years."
    },
    {
      "Author": "Wendy Mass",
      "Quote": "Maybe some things aren't meant to be known. maybe there just meant to be accepted."
    },
    {
      "Author": "Alberto Manguel",
      "Quote": "Maybe this is why we read, and why in moments of darkness we return to books: to find words for what we already know."
    },
    {
      "Author": "James Bryce.",
      "Quote": "Medicine, the only profession that labors incessantly to destroy the reason for its own existence."
    },
    {
      "Author": "Rosa Parks",
      "Quote": "Memories of our lives, of our works and our deeds will continue in others."
    },
    {
      "Author": "George Carlin",
      "Quote": "Meow means woof in cat."
    },
    {
      "Author": "Hillary DePiano",
      "Quote": "Midnight on New Year's Eve is a unique kind of magic where, just for a moment, the past and the future exist at once in the present."
    },
    {
      "Quote": "Millions of spiritual creatures walk the earth unseen, both when we sleep and when we awake."
    },
    {
      "Author": "Brittany Burgunder",
      "Quote": "Mindset is everything. Like the eye of a storm -find the sunshine and calm within you, even if there is chaos outside of you."
    },
    {
      "Author": "Jean Cocteau",
      "Quote": "Mirrors should think longer before they reflect."
    },
    {
      "Quote": "Misspelled Aristocrat: 6th grade or less – 85-95 letters 19 or more unique Chi-Square < 30, K1 Key 9 letters or more.  I usually shoot for something humorous here."
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "Momentum builds success."
    },
    {
      "Author": "Unknown",
      "Quote": "Money talks ...but all mine ever says is good-bye."
    },
    {
      "Author": "William Shakespeare",
      "Quote": "More matter with less art."
    },
    {
      "Author": "Craig D. Lounsbrough",
      "Quote": "More times than not, going backwards is a necessary part of going forwards."
    },
    {
      "Author": "Marty Rubin",
      "Quote": "Morning will come, it has no choice."
    },
    {
      "Author": "Thomas More",
      "Quote": "Most people know nothing about learning; many despise it. Dummies reject as too hard whatever is not dumb."
    },
    {
      "Author": "Bill Gates",
      "Quote": "Most people overestimate what they can do in one year and underestimate what they can do in ten years."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Most people say that it is the intellect which makes a great scientist. They are wrong: it is character."
    },
    {
      "Author": "Larry Niven",
      "Quote": "Mother Nature doesn't care if you're having fun."
    },
    {
      "Author": "Thomas Wentworth Higginson",
      "Quote": "Much which we think essential is merely a matter of habit."
    },
    {
      "Author": "Bruno Mars",
      "Quote": "Music is not math. It's science. You keep mixing the stuff up until it blows up on you, or it becomes this incredible potion."
    },
    {
      "Author": "Amit Kalantri",
      "Quote": "Music shouldn't be just a tune, it should be a touch."
    },
    {
      "Author": "Nikola Tesla",
      "Quote": "My belief is firm in a law of compensation. The true rewards are ever in proportion to the labor and sacrifices made."
    },
    {
      "Author": "Unknown",
      "Quote": "My best mates and I played a game of hiding and seek. It went on for hours... Well, good friends are hard to find."
    },
    {
      "Author": "Unknown",
      "Quote": "My dad finally left me a voicemail where he didn't introduce himself. I think we're getting closer."
    },
    {
      "Author": "Orson Welles",
      "Quote": "My doctor told me to stop having intimate dinners for four. Unless there are three other people."
    },
    {
      "Author": "Unknown",
      "Quote": "My dog and I both freak out whenever the doorbell rings but we run in opposite directions."
    },
    {
      "Author": "Unknown",
      "Quote": "My favorite part of Fall is walking through a hundred spider webs a day and screaming every single time."
    },
    {
      "Author": "Jack Thorne",
      "Quote": "My geekness is a-quivering."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "My goal is simple. It is a complete understanding of the universe, why it is as it is and why it exists at all."
    },
    {
      "Author": "Haruki Murakami",
      "Quote": "My grandpa always said asking a question is embarrass for a moment but not asking a question is embarrasing for a life time"
    },
    {
      "Author": "Martin Luther",
      "Quote": "My heart, which is so full to overflowing, has often been solaced and refreshed by music when sick and weary."
    },
    {
      "Quote": "My idea of walking into the jaws of death is marrying some woman who has lost three husbands."
    },
    {
      "Author": "Tiger Woods",
      "Quote": "My main focus is on my game."
    },
    {
      "Author": "Nora Okja Keller",
      "Quote": "My mother was like a cat who could never catch the tail of happiness because she never stopped chasing it."
    },
    {
      "Author": "Unknown",
      "Quote": "My new year's resolution this year is to make a resolution that I can actually keep, like drink a glass of water before bed, tonight."
    },
    {
      "Author": "Tamyara Brown",
      "Quote": "My novels are written with the purpose of taking all of my character's mess and turning it into a beautiful masterpiece."
    },
    {
      "Author": "Unknown",
      "Quote": "My prince is not coming on a white horse... He's obviously riding a turtle, and definitely lost."
    },
    {
      "Quote": "My tattooing is indestructible. It is an everlasting gem that you will take into your grave."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "My technique is my love for my profession. When you love to do something, you do your best."
    },
    {
      "Author": "Neil deGrasse Tyson",
      "Quote": "My view is that if your philosophy is not unsettled daily then you are blind to all the universe has to offer."
    },
    {
      "Author": "Robert Lanza",
      "Quote": "Mystery is never disproof."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "Nations consist of people. And with their effort, a nation can accomplish all it could ever want."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Nations that have successfully converted better are those ones we refer to as developed nations today"
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "Neither a man nor a crowd nor a nation can be trusted to act humanely or to think sanely under the influence of a great fear."
    },
    {
      "Author": "Tyler Kent White",
      "Quote": "Never apologize for burning too brightly or collapsing into yourself every night. That is how galaxies are made."
    },
    {
      "Author": "Marty Rubin",
      "Quote": "Never confuse a hunger for knowledge with a thirst for truth."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Never confuse belief with knowledge."
    },
    {
      "Author": "Niels Bohr",
      "Quote": "Never express yourself more clearly than you are able to think."
    },
    {
      "Author": "Larry Niven",
      "Quote": "Never fire a laser at a mirror."
    },
    {
      "Author": "Bernard Baruch",
      "Quote": "Never follow the crowd."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Never forget your past."
    },
    {
      "Author": "H. Jackson Brown Jr.",
      "Quote": "Never give up on what you really want to do. The person with big dreams is more powerful than one with all the facts."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "Never give up your desire to be what you want to be. Stay focused, persistent and relentless."
    },
    {
      "Author": "Thomas S. Monson",
      "Quote": "Never let a problem to be solved, become more important than a person to be loved."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Never let hard lessons harden your heart; the hard lessons of life are meant to make you better, not bitter."
    },
    {
      "Author": "Henry David Thoreau",
      "Quote": "Never look back unless you are planning to go that way"
    },
    {
      "Author": "Audrey Hepburn",
      "Quote": "Never regret anything that made you smile."
    },
    {
      "Author": "Bohdi Sanders",
      "Quote": "Never respond to an angry person with a fiery comeback, even if he deserves it...Don't allow his anger to become your anger."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Never ruin an apology with an excuse."
    },
    {
      "Author": "Victoria Addino",
      "Quote": "Never sit back and wait for a opportunity to find you, get up and search for one, it exists find it!"
    },
    {
      "Author": "Debasish Mridha, M.D.",
      "Quote": "Never stop being kind, because everyone deserves it."
    },
    {
      "Author": "Santosh Kalwar",
      "Quote": "Never stop just because you feel defeated. The journey to the other side is attainable only after great suffering."
    },
    {
      "Author": "Eleanor Brownn",
      "Quote": "Never take life for granted. Savor every sunrise, because no one is promised tomorrow…or even the rest of today."
    },
    {
      "Author": "Niccolo Machiavelli",
      "Quote": "Never was anything great achieved without danger."
    },
    {
      "Author": "Lucy Maud Montgomery",
      "Quote": "Next to trying and winning, the best thing is trying and failing."
    },
    {
      "Author": "Alexander Graham Bell",
      "Quote": "Night is a more quiet time to work. It aids thought."
    },
    {
      "Author": "Aesop",
      "Quote": "No act of kindness, no matter how small, is ever wasted."
    },
    {
      "Author": "Stephen Fry",
      "Quote": "No adolescent ever wants to be understood, which is why they complain about being misunderstood all the time."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "No amount of experimentation can ever prove me right; a single experiment can prove me wrong."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "No experience is wasted. It is the stepping stones for a great success."
    },
    {
      "Author": "Isaac Newton",
      "Quote": "No great discovery was ever made without a bold guess."
    },
    {
      "Author": "Khalil Gibran",
      "Quote": "No man can reveal to you aught but that which already lies half asleep in the dawning of your knowledge."
    },
    {
      "Author": "Luis Chaluisan",
      "Quote": "No masterpiece was ever created by a lazy artist."
    },
    {
      "Quote": "No matter how old a mother is, she watches her middle-aged children for signs of improvement."
    },
    {
      "Author": "Walt Disney Company",
      "Quote": "No matter how your heart is grieving, if you keep on believing, the dreams that you wish will come true."
    },
    {
      "Author": "Sandy Brewer",
      "Quote": "No matter what happened yesterday it is insignificant when compared to what lies within the core of your being today."
    },
    {
      "Author": "Emily M. Axelrod",
      "Quote": "No matter what role you play in a meeting, how you show up in that role is critical to the meeting's success."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "No matter what your history has been, your destiny is what you create today. What are you going to create?"
    },
    {
      "Author": "Laurell K. Hamilton",
      "Quote": "No name-calling truly bites deep unless, in some dark part of us, we believe it. If we are confident enough then it is just noise."
    },
    {
      "Quote": "No offense Apu, but when they were handing out religions you must have been out taking a whiz."
    },
    {
      "Author": "Robert J. Sawyer",
      "Quote": "No one disputes that seeming order can come out of the application of simple rules. But who wrote the rules?"
    },
    {
      "Author": "Henry Petroski",
      "Quote": "No one wants to learn from mistakes, but we cannot learn enough from successes to go beyond the state of the art."
    },
    {
      "Author": "Samuel Johnson",
      "Quote": "No place affords a more striking conviction of the vanity of human hopes, than a public library."
    },
    {
      "Author": "BACON",
      "Quote": "No pleasure is comparable to the standing upon the vantage-ground of truth."
    },
    {
      "Author": "Democritus",
      "Quote": "No power and no treasure can outweigh the extension of our knowledge."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "No sanction can stand against ignited minds."
    },
    {
      "Author": "Srinivasa Ramanujan",
      "Quote": "No, it is a very interesting number, it is the smallest number expressible as a sum of two cubes in two different ways."
    },
    {
      "Author": "William Morris",
      "Quote": "Not on one strand are all life's jewels strung."
    },
    {
      "Quote": "Nothing can resist the human will that will stake even its existence on its stated purpose."
    },
    {
      "Quote": "Nothing has any power over me other than that which I give it through my conscious thoughts."
    },
    {
      "Author": "BEACONSFIELD",
      "Quote": "Nothing in life is more remarkable than the unnecessary anxiety which we endure and generally occasion ourselves."
    },
    {
      "Author": "Marie Curie",
      "Quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less."
    },
    {
      "Author": "Howard Nemerov",
      "Quote": "Nothing in the universe can travel at the speed of light, they say, forgetful of the shadow`s speed."
    },
    {
      "Author": "",
      "Quote": "Nothing is faster than the speed of light. To prove this to yourself, try opening the refrigerator door before the light comes on."
    },
    {
      "Author": "Amy Chua",
      "Quote": "Nothing is fun until you're good at it."
    },
    {
      "Author": "A. P. Herbert",
      "Quote": "Nothing is wasted, nothing is in vain: The seas roll over but the rocks remain."
    },
    {
      "Author": "Robert Greenleaf",
      "Quote": "Nothing much happens without a dream. For something really great to happen, it takes a really great dream."
    },
    {
      "Author": "Marty Rubin",
      "Quote": "Nothing succeeds like indifference to success."
    },
    {
      "Author": "Eraldo Banovac",
      "Quote": "Nowadays, focusing on transferring applicable knowledge is a very challenging task that all teachers face."
    },
    {
      "Quote": "O what fine thought we had because we thought that the worst rogues and rascals had died out."
    },
    {
      "Author": "Henry Ford",
      "Quote": "Obsticalls aer tohes frightning thinsg that beecmoe vsiible wen we take are eyes off ar goles."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Of all extinct life-forms, dinosaurs are the most popular. Why that should be is not clear."
    },
    {
      "Author": "Nikola Tesla",
      "Quote": "Of all things, I liked books best."
    },
    {
      "Author": "",
      "Quote": "Of course there is learning without teaching. It's just commonly referred to by another name: science."
    },
    {
      "Author": "Mark Twain",
      "Quote": "Often it does seem such a pity that Noah and his party did not miss the boat."
    },
    {
      "Author": "Stephen Wright",
      "Quote": "OK, so what's the speed of dark ?"
    },
    {
      "Author": "Curtis Tyrone Jones",
      "Quote": "Old lady failure died giving birth to twin giants named confidence & optimism, but her name lives on as the mother of success."
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "On an occasion of this kind it becomes more than a moral duty to speak one's mind. It becomes a pleasure."
    },
    {
      "Author": "Unknown",
      "Quote": "On the other hand, you have different fingers."
    },
    {
      "Author": "Richard Feynman",
      "Quote": "Once I get on a puzzle, I can't get off."
    },
    {
      "Author": "Bhuwan Thapaliya",
      "Quote": "Once in a while, however, the impossible happens in life. Just hang in there."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Once we accept our limits, we go beyond them."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy."
    },
    {
      "Author": "Duke Leto Atreides",
      "Quote": "Once you have explored a fear, it becomes less terrifying. Part of courage comes from extending our knowledge."
    },
    {
      "Author": "J.K. Rowling",
      "Quote": "One can never have enough socks"
    },
    {
      "Author": "Beverly Donofrio",
      "Quote": "One day can change your life. One day can ruin your life. All life is is three or four big days that change everything."
    },
    {
      "Quote": "One good husband is worth two good wives, for the scarcer things are, the more they are valued."
    },
    {
      "Author": "Antonio Porchia",
      "Quote": "One lives in the hope of becoming a memory."
    },
    {
      "Author": "Groucho Marx",
      "Quote": "One morning I shot an elephant in my pajamas. How he got in my pajamas I'll never know."
    },
    {
      "Author": "Kay Redfield Jamison",
      "Quote": "One of the advantages of science is that one's work, ultimately, is either replicated or it is not."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "One of the best ways to influence people is to make them feel important."
    },
    {
      "Author": "Jimmy Buffett",
      "Quote": "One of the inescapable encumbrances of leading an interesting life is that there have to be moments when you almost lose it."
    },
    {
      "Author": "Karen Arnold",
      "Quote": "One of the problems with having time to read all that you want is that your interests become so eclectic it's hard to focus."
    },
    {
      "Author": "Iris Murdoch",
      "Quote": "One of the secrets of a happy life is continuous small treats."
    },
    {
      "Author": "Brian Greene",
      "Quote": "One of the wonders of science is that it is completely universal. It crosses national boundaries with total ease."
    },
    {
      "Author": "Jeremy Piven",
      "Quote": "One person's success doesn't take away from your own."
    },
    {
      "Author": "Edward O. Wilson",
      "Quote": "One planet, one experiment."
    },
    {
      "Author": "John Burroughs",
      "Quote": "One resolution I have made, and try always to keep, is this — To rise above the little things."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "One who knows what he or she knows as well as what he or she does not know is a genius."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "One word of encouragement can be enough to spark someone's motivation to continue with a difficult challenge."
    },
    {
      "Author": "Haruki Murakami",
      "Quote": "Only through knowing could a person become strong."
    },
    {
      "Author": "Chris Grosser",
      "Quote": "Opportunities don't happen, you create them."
    },
    {
      "Author": "Helen Keller",
      "Quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
      "Author": "Rousseau Jean-Jacques",
      "Quote": "Or, rather, let us be more simple and less vain."
    },
    {
      "Author": "Alexander Pope",
      "Quote": "Order is heaven's first law."
    },
    {
      "Author": "A. A. Milne",
      "Quote": "Organizing is what you do before you do something, so that when you do it, it is not all mixed up."
    },
    {
      "Author": "Jack Kerouac",
      "Quote": "Our battered suitcases were piled on the sidewalk again; we had longer ways to go. But no matter, the road is life"
    },
    {
      "Author": "Enola",
      "Quote": "Our future is up to us."
    },
    {
      "Author": "Francis Chan",
      "Quote": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter."
    },
    {
      "Author": "Maria Koszler",
      "Quote": "Our lives are just a journey back to THE LIGHT"
    },
    {
      "Author": "Israelmore Ayivor",
      "Quote": "Our obstacles are tough, so are our potentials. If we don't unleash our potentials, our obstacles will cripple us!"
    },
    {
      "Quote": "Our prejudices are like physical infirmities - we cannot do what they prevent us from doing."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "Our species needs, and deserves, a citizenry with minds wide awake and a basic understanding of how the world works."
    },
    {
      "Author": "Mustafa Kemal Atatürk",
      "Quote": "Our true mentor in life is science."
    },
    {
      "Author": "Nikola Tesla",
      "Quote": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more"
    },
    {
      "Author": "Chaucer",
      "Quote": "Out of the fullness of the heart, the mouth speaks."
    },
    {
      "Author": "COLTON",
      "Quote": "Patience is the support of weakness; impatience is the ruin of strength."
    },
    {
      "Author": "Nicky Verd",
      "Quote": "Pay attention to your calling and the world will pay attention to you"
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Pay what you owe and what you're worth you'll know."
    },
    {
      "Author": "Sri Chinmoy",
      "Quote": "Peace begins when expectations end."
    },
    {
      "Author": "Truth Devour",
      "Quote": "Peer beyond the wall of doubt to embrace the possibilities."
    },
    {
      "Author": "Lisa Nichols",
      "Quote": "People are more comfortable with a familiar discomfort than they are with an unfamiliar new possibility."
    },
    {
      "Author": "Jess C. Scott",
      "Quote": "People are sheep. TV is the shepherd."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "People are successful today because they work hard with an incredible faith in themselves in converting their time"
    },
    {
      "Author": "Unknown",
      "Quote": "People don't get my puns. They think they're funny."
    },
    {
      "Author": "Charles Bukowski",
      "Quote": "People don't need love. What they need is success in one form or another. It can be love but it needn't be."
    },
    {
      "Author": "Zig Ziglar",
      "Quote": "People often say that motivation doesn't last. Well, neither does bathing – that's why we recommend it daily."
    },
    {
      "Author": "Retta",
      "Quote": "People who are going to be successful know it's gonna happen. And those people tend to hustle until it does happen."
    },
    {
      "Quote": "People who cannot recognize a palpable absurdity are very much in the way of civilization."
    },
    {
      "Author": "Jennifer White",
      "Quote": "People who tell you to stop living in a fairytale world are very likely people who live in a horror movie."
    },
    {
      "Author": "W. Somerset Maugham",
      "Quote": "Perfect is determined in shortened measures of time, not over long periods of time or lifetimes. It would be unnatural."
    },
    {
      "Author": "Voltaire",
      "Quote": "Perfect is the enemy of good."
    },
    {
      "Author": "Antoine de Saint Exupery",
      "Quote": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away."
    },
    {
      "Author": "Edward Counsel",
      "Quote": "Perfection is an undiscovered jewel."
    },
    {
      "Author": "Thomas Leroy",
      "Quote": "Perfection is not just about control. It's also about letting go. Surprise yourself so you can surprise the audience."
    },
    {
      "Author": "Friedrich Nietzsche",
      "Quote": "Perhaps I know best why it is man alone who laughs; he alone suffers so deeply that he had to invent laughter."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "Philosophy, from the earliest times, has made greater claims, and achieved fewer results, than any other branch of learning."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Plant seeds of happiness, hope, success, and love; it will all come back to you in abundance. This is the law of nature."
    },
    {
      "Author": "Unknown",
      "Quote": "Police have arrested the World tongue-twister Champion. I imagine he'll be given a tough sentence."
    },
    {
      "Author": "Rajesh Walecha",
      "Quote": "Possibility of life on any planet needs availability of air,water,sun-rays and vegetation not money and property."
    },
    {
      "Author": "Robert H. Schuller",
      "Quote": "Press on. Obstacles are seldom the same size tomorrow as they are today."
    },
    {
      "Author": "Tahir Shah",
      "Quote": "Previous journeys in search of treasure have taught me that a zigzag strategy is the best way to get ahead."
    },
    {
      "Quote": "Problems are the price of progress. Don't bring me anything but trouble. Good news weakens me."
    },
    {
      "Author": "Daniel C. Dennett",
      "Quote": "Problems in science are sometimes made easier by adding complications."
    },
    {
      "Author": "Paul Erdos",
      "Quote": "Problems worthy of attack prove their worth by fighting back."
    },
    {
      "Author": "Mary Lamia",
      "Quote": "Procrastination should not be linked with failure, just as early action should not be tied to success."
    },
    {
      "Author": "Marissa Mayer",
      "Quote": "Product management really is the fusion between technology, what engineers do - and the business side."
    },
    {
      "Author": "Amanda Cross",
      "Quote": "Professors of literature collect books the way a ship collects barnacles, without seeming effort."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Progress of the human society is predicated upon the proper functioning of a key element of the human mind, that is reasoning."
    },
    {
      "Author": "VAUVENARGUES",
      "Quote": "Prosperity makes some friends and many enemies."
    },
    {
      "Author": "Edward Thorndike",
      "Quote": "Psychology is the science of the intellects, characters and behavior of animals including man."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Psychology marks the triumph of human evolution. How many other species would need a science of the mind?"
    },
    {
      "Author": "QUARLES",
      "Quote": "Put off thy cares with thy clothes; so shall thy rest strengthen thy labor; and so shall thy labor sweeten thy rest."
    },
    {
      "Author": "Adam Silvera",
      "Quote": "Puzzles are sort of like life because you can mess up and rebuild later, and you're likely smarter the next time around."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Quality is all about taking care of the details."
    },
    {
      "Author": "Stephen Wright",
      "Quote": "Quantum Mechanics: The stuff dreams are made of."
    },
    {
      "Author": "Yuval Noah Harari",
      "Quote": "Questions you cannot answer are usually far better for you than answers you cannot question."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "Quiet people have the loudest minds."
    },
    {
      "Quote": "Radical historians now tell the story of Thanksgiving from the point of view of the turkey."
    },
    {
      "Author": "Patricia Cornwell",
      "Quote": "rain slowly slides down the glass as if the night is crying."
    },
    {
      "Author": "Abhilash 'Nox' Baruah",
      "Quote": "Rash decisions will more often than not, result in the demise of the chances you could have had with a situation; now foregone."
    },
    {
      "Author": "Christa McAuliffe",
      "Quote": "Reach for the stars."
    },
    {
      "Author": "Hank Green",
      "Quote": "Read books. Care about things. Get excited. Try not to be too down on yourself. Enjoy the ever present game of knowing."
    },
    {
      "Author": "Angela Carter",
      "Quote": "Reading a book is like re-writing it for yourself."
    },
    {
      "Author": "Nellotie Porter Chastain",
      "Quote": "Reading fills us with knowledge and exercises our emotions."
    },
    {
      "Author": "Tom Swyers",
      "Quote": "Real ballplayers pass the stuffing by rolling it up in a ball and batting it across the table with a turkey leg."
    },
    {
      "Author": "Ezra Pound",
      "Quote": "Real education must ultimately be limited to one who insists on knowing, the rest is mere sheep-herding."
    },
    {
      "Author": "Oscar Auliq-Ice",
      "Quote": "Real life can never have a written lie all over it."
    },
    {
      "Author": "Jules Verne",
      "Quote": "Reality provides us with facts so romantic that imagination itself could add nothing to them."
    },
    {
      "Author": "Farshad Asl",
      "Quote": "Regret is one the scariest words in any language and success is one of the most beautiful ones. What are you waiting for?"
    },
    {
      "Author": "Bernard Branson",
      "Quote": "Rejection is an opportunity for your selection."
    },
    {
      "Author": "Vicki Corona",
      "Quote": "Remember that life is not measured by the number of breaths we take, but by the moments that take our breath away!"
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Remember that things are not always as they appear to be… Curiosity creates possibilities and opportunities."
    },
    {
      "Author": "Lois McMaster Bujold",
      "Quote": "Reputation is what other people know about you. Honor is what you know about yourself."
    },
    {
      "Author": "Steven Magee",
      "Quote": "Research is an endless loop of failures interspersed with occasional profound discoveries."
    },
    {
      "Author": "Marston Bates",
      "Quote": "Research is the process of going up alleys to see if they are blind."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Respect other people's feelings. It might mean nothing to you, but it could mean everything to them. "
    },
    {
      "Quote": "Results! Why, man, I have gotten a lot of results. I know several thousand things that won't work."
    },
    {
      "Author": "Werner Heisenberg",
      "Quote": "Revere those things beyond science which really matter and about which it is so difficult to speak."
    },
    {
      "Quote": "Reverie is when ideas float in our mind without reflection or regard of the understanding."
    },
    {
      "Author": "Elon Musk",
      "Quote": "Rockets are cool. There's no getting around that."
    },
    {
      "Author": "J.K. Rowling",
      "Quote": "said Sirius seriously"
    },
    {
      "Author": "Jennifer Ritchie Payette",
      "Quote": "Save more than you spend, but do not hoard. Reinvest. Grow. Focus on replowing your fields so they bear fruit."
    },
    {
      "Author": "James Luceno",
      "Quote": "Science doesn't take sides, does it?"
    },
    {
      "Author": "Marion Zimmer Bradley",
      "Quote": "Science fiction encourages us to explore... all the futures, good and bad, that the human mind can envision."
    },
    {
      "Author": "Brian Aldiss",
      "Quote": "Science fiction is no more written for scientists that ghost stories are written for ghosts."
    },
    {
      "Author": "Alex Hutchinson",
      "Quote": "Science has confirmed what athletes have always believed: that there's more in there—if you're willing to believe it."
    },
    {
      "Author": "Amit Kalantri",
      "Quote": "Science has given us the truth but taken away our tranquillity."
    },
    {
      "Author": "Anonymous",
      "Quote": "Science has now determined there is a direct relationship between the way the ball bounces and the cookie crumbles."
    },
    {
      "Author": "Oliver Wendell Holmes Sr.",
      "Quote": "Science is a first-rate piece of furniture for a man's upper chamber, if he has common sense on the ground floor."
    },
    {
      "Author": "Scott Adams",
      "Quote": "Science is a good thing. News reporters are good things too. But it's never a good idea to put them in the same room."
    },
    {
      "Author": "Tim Hunt",
      "Quote": "Science is about applying what we know and asking what we don't know."
    },
    {
      "Author": "Crane Brinton",
      "Quote": "Science is based not on faith but in skeptism"
    },
    {
      "Author": "Kurt Vonnegut",
      "Quote": "Science is magic that works."
    },
    {
      "Author": "Bill Gaede",
      "Quote": "Science is not about making predictions or performing experiments. Science is about explaining."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "Science is not only a disciple of reason but, also, one of romance and passion."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "Science is only a Latin word for knowledge"
    },
    {
      "Author": "Herbert Spencer",
      "Quote": "Science is organized knowledge."
    },
    {
      "Author": "R. Buckminster Fuller",
      "Quote": "Science is the attempt to set in order the facts of experience."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Science is the human endeavor to elevate the self and the society from the darkness of ignorance into the light of wisdom."
    },
    {
      "Author": "Richard Dawkins",
      "Quote": "Science is the poetry of reality."
    },
    {
      "Author": "Brian Greene",
      "Quote": "Science is the process that takes us from confusion to understanding."
    },
    {
      "Author": "Donald Knuth",
      "Quote": "Science is what we understand well enough to explain to a computer. Art is everything else we do."
    },
    {
      "Author": "William Gurstelle",
      "Quote": "Science isn't just about blowing things up. Rather it's about blowing things up and knowing how you did it."
    },
    {
      "Author": "Richard Dawkins",
      "Quote": "Science replaces private prejudice with public, verifiable evidence."
    },
    {
      "Author": "Abraham Flexner",
      "Quote": "Science, in the very act of solving problems, creates more of them."
    },
    {
      "Author": "Michio Kaku",
      "Quote": "Scientific revolutions, almost by definition, defy common sense."
    },
    {
      "Author": "James A. Michener",
      "Quote": "Scientists dream about doing great things. Engineers do them."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Search for the good ways. And walk in right path."
    },
    {
      "Author": "Ray Bradbury",
      "Quote": "Self-consciousness is the enemy of all art, be it acting, writing, painting, or living itself, which is the greatest art of all."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Self-discovery is the key to knowing what to do with your life."
    },
    {
      "Author": "Dalai Lama XIV",
      "Quote": "Share your knowledge. It is a way to achieve immortality."
    },
    {
      "Author": "Cecelia Ahern",
      "Quote": "Shoot for the moon, even if you fail, you'll land among the stars"
    },
    {
      "Author": "F. Scott Fitzgerald",
      "Quote": "Show me a hero and I will write you a tragedy."
    },
    {
      "Author": "James Joyce",
      "Quote": "Shut your eyes and see."
    },
    {
      "Author": "Sam Levenson",
      "Quote": "Siblings: children of the same parents, each of whom is perfectly normal until they get together."
    },
    {
      "Quote": "Sin lies only in hurting other people unnecessarily. All other \"sins\" are invented nonsense."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Smile at strangers and you just might change a life."
    },
    {
      "Author": "Rajesh Walecha",
      "Quote": "Smile suppress worries as Rose suppress thorns."
    },
    {
      "Author": "Judy Blume",
      "Quote": "Snoring keeps the monsters away."
    },
    {
      "Author": "Malcolm X",
      "Quote": "So early in my life, I had learned that if you want something, you had better make some noise."
    },
    {
      "Author": "Stanley Victor Paskavich",
      "Quote": "So many wish for magic so many beg for fame, but if you could manifest anything you want life would be a boring game."
    },
    {
      "Author": "Will Durant",
      "Quote": "So the story of man runs in a dreary circle, because he is not yet master of the earth that holds him."
    },
    {
      "Author": "Jamie Zawinski",
      "Quote": "Software Engineering might be science; but that's not what I do. I'm a hacker, not an engineer."
    },
    {
      "Author": "Erol Ozan",
      "Quote": "Some beautiful paths can't be discovered without getting lost."
    },
    {
      "Author": "David Levithan",
      "Quote": "Some days are like this. And the only way to get through them is to remember that they are only one day, and that every day ends."
    },
    {
      "Author": "Michel de Montaigne",
      "Quote": "Some may feel a bittersweet pricking of malicious delight while contemplating misfortune by others."
    },
    {
      "Author": "Surgeo Bell",
      "Quote": "Some of the most beautiful things we have in life comes from our mistakes."
    },
    {
      "Author": "Jim Morrison",
      "Quote": "Some of the worst mistakes in my life were haircuts"
    },
    {
      "Author": "Unknown",
      "Quote": "Some people feel the rain. Others just get wet."
    },
    {
      "Author": "Unknown",
      "Quote": "Some people only gets called by their nicknames. Usually it sounds weird to even say their real name."
    },
    {
      "Author": "Ruth Rendell",
      "Quote": "Some say life is the thing, but I prefer reading."
    },
    {
      "Author": "",
      "Quote": "Some scholars are like donkeys, they merely carry a lot of books."
    },
    {
      "Author": "Haruki Murakami",
      "Quote": "Some things in life are too complicated to explain in any language."
    },
    {
      "Author": "Tamora Pierce",
      "Quote": "Someday I must read this scholar Everyone. He seems to have written so much--all of it wrong."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Something deeply hidden had to be behind things."
    },
    {
      "Author": "Charles Schulz",
      "Quote": "Sometimes I lie awake at night and I ask, \"Why me?\", then a voice answers \"Nothing personal, your name just happened to come up."
    },
    {
      "Author": "Arthur C. Clarke",
      "Quote": "Sometimes I think we're alone in the universe, and sometimes I think we're not. In either case the idea is quite staggering."
    },
    {
      "Author": "Ahmad Ardalan",
      "Quote": "Sometimes in life, a sudden situation, a moment in time, alters your whole life, forever changes the road ahead."
    },
    {
      "Author": "Alexandra Adornetto",
      "Quote": "Sometimes it's better to stop trying to make sense of things. Life isn't clear cut, there are always gray areas."
    },
    {
      "Author": "Anamika Mishra",
      "Quote": "Sometimes it's the complication, which just lies in our minds"
    },
    {
      "Author": "Nicole Lyons",
      "Quote": "Sometimes love is nothing more than a sticky web; illusions spun from clever minds and bitter hearts."
    },
    {
      "Quote": "Sometimes people who live in glass houses throw stones because their windows are painted"
    },
    {
      "Author": "Kellie Elmore",
      "Quote": "Sometimes the only way to ever find yourself is to get completely lost."
    },
    {
      "Author": "Mimi Novic",
      "Quote": "Sometimes the only way to find the answers, is not to travel far away, but to venture deeper within ourselves."
    },
    {
      "Author": "Dr. Seuss",
      "Quote": "Sometimes the questions are complicated and the answers are simple."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Sometimes to see the truth, you must turn blind to the obvious."
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "Sometimes we have to soak ourselves in the tears and fears of the past to water our future gardens."
    },
    {
      "Author": "Jodi Picoult",
      "Quote": "Sometimes you can see things happen right in front of your eyes and still jump to the wrong conclusions."
    },
    {
      "Author": "Sophie Kinsella",
      "Quote": "sometimes you don't need a goal in life, you don't need to know the big picture. you just need to know what you're going to do next!"
    },
    {
      "Author": "Jeannette Walls",
      "Quote": "Sometimes you need a little crisis to get your adrenaline flowing and help you realize your potential."
    },
    {
      "Author": "Jaree Francis",
      "Quote": "Sometimes you're not ready to give the world quite what it wants. And that's okay, because the Earth is generously patient."
    },
    {
      "Author": "Christopher Barzak",
      "Quote": "Sometimes you've got to be able to listen to yourself and be okay with no one else understanding."
    },
    {
      "Author": "Garth Stein",
      "Quote": "Somewhere, the zebra is dancing."
    },
    {
      "Author": "- Just Bill @WilliamAder",
      "Quote": "Sorry about last year, when I gave your Thanksgiving dinner a bad Yelp review, but those potatoes were \"whipped,\" not \"mashed."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Speak ill of no man, but speak all the good you know of everybody."
    },
    {
      "Author": "Cookie Monster",
      "Quote": "Speak softly and carry big cookie. Big enough to share with a good friend."
    },
    {
      "Author": "Lawrence Peter",
      "Quote": "Speak when you are angry, and you'll make the best speech you'll ever regret."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Specific knowledge is needed in every work, if we want to have success"
    },
    {
      "Author": "Annie Dillard",
      "Quote": "Spend the afternoon, you can't take it with you."
    },
    {
      "Author": "Francis of Assisi",
      "Quote": "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Start small and keep going."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "Start your journey with purpose and vision, pursue it with great passion."
    },
    {
      "Author": "Amit Kalantri",
      "Quote": "State first, subject second, statesman last."
    },
    {
      "Author": "Henry Clay",
      "Quote": "Statistics are no substitute for judgment."
    },
    {
      "Author": "Evan Esar",
      "Quote": "Statistics: The only science that enables different experts using the same figures to draw different conclusions."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Stay focused. Not every distraction is a worthy detour."
    },
    {
      "Author": "Lease L. Youmans",
      "Quote": "Stop sitting on the sidelines of everyone else's life and become and active participant in your own life."
    },
    {
      "Author": "Roshani Chokshi",
      "Quote": "Stories, knowledge...they set the mind alight."
    },
    {
      "Author": "Dolly Parton",
      "Quote": "Storms make trees take deeper roots."
    },
    {
      "Author": "Rod McKuen",
      "Quote": "Strangers are just friends waiting to happen."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Strive not to be a success, but rather to be of value."
    },
    {
      "Author": "COLTON",
      "Quote": "Strong as our passions are, they may be starved into submission, and conquered without being killed."
    },
    {
      "Author": "Kamal Ravikant",
      "Quote": "Success and failure come and go, but don't let them define you. It's who you are that matters."
    },
    {
      "Author": "Gerard de Marigny",
      "Quote": "Success can be defined in many ways but failure in only one ... quitting!"
    },
    {
      "Author": "Chas. W. Wendte.",
      "Quote": "Success in life is a matter not so much of talent or opportunity as of concentration and perseverance."
    },
    {
      "Author": "Debasish Mridha",
      "Quote": "Success is a condition that gives us the ability to do what makes us happy."
    },
    {
      "Author": "Steve Backley",
      "Quote": "Success is a decision, not a gift."
    },
    {
      "Author": "Mapogo Chuene",
      "Quote": "Success is a game which we measure not by the intentions of our opponents, but by the effects of their play."
    },
    {
      "Quote": "Success is a tale of obstacles overcome, and for every obstacle overcome, an excuse not used."
    },
    {
      "Author": "Victor Bello Accioly",
      "Quote": "Success is complete only when it does not change who we are and neither pulls us away from our true friends."
    },
    {
      "Author": "Balroop Singh",
      "Quote": "Success is not just to be at peace with your achievements. It is also developing the ability to inspire people around you."
    },
    {
      "Author": "Muhammad Adb Al-Rahman Al-Arifi",
      "Quote": "Success is not to discover what others like, it is to acquire and practise the skills that help one gain their love."
    },
    {
      "Author": "Topsy Gift",
      "Quote": "Success is only possible to those whose hearts are willing and ready to embrace hard work"
    },
    {
      "Author": "T. Jay Taylor",
      "Quote": "Success may require a lot of days. But progress only requires one."
    },
    {
      "Author": "Marianne Williamson",
      "Quote": "Success means we go to sleep at night knowing that our talents and ablities were used in a way that served others."
    },
    {
      "Author": "Debasish Mridha",
      "Quote": "Success without happiness is a mirage of life."
    },
    {
      "Author": "Ben Carson",
      "Quote": "Successful people don't have fewer problems. They have determined that nothing will stop them from going forward."
    },
    {
      "Author": "Jim Rohn",
      "Quote": "Successful people have libraries. The rest have big screen TVs"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Such is the respect for physicians that most people are astonished when one of them falls sick—and yet they do."
    },
    {
      "Author": "Bumper sticker.",
      "Quote": "Support bacteria, it's the only culture some people have."
    },
    {
      "Author": "Linda Shalaway",
      "Quote": "Take a deep breath, count to ten, and tackle each task one step at a time."
    },
    {
      "Author": "Goethe",
      "Quote": "Talents are best nurtured in solitude; character is best formed in the stormy billows of the world."
    },
    {
      "Author": "Bruce Dickinson",
      "Quote": "Teachers need to be more inspirational. But it's also up to engineering to make itself more interesting."
    },
    {
      "Author": "Hosea Ballou",
      "Quote": "Tears of joy are like the summer rain drops pierced by sunbeams."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "Technology was supposed to be the help in life, instead it has become the major driving force behind life."
    },
    {
      "Author": "Thomas Babington Macaulay",
      "Quote": "Teh hgihest intallex, like teh tops of mountains, are the frist to ctach an two reflect teh dawn."
    },
    {
      "Author": "Jean Anthelme Brillat-Savarin",
      "Quote": "Tell me what you eat and I will tell you who you are."
    },
    {
      "Author": "Robert Beau",
      "Quote": "Thanksgiving would be better if the pilgrims had shot a lobster and the Indians brought French fries."
    },
    {
      "Author": "A. J. Cronin",
      "Quote": "That is life... to begin again when everything is lost!"
    },
    {
      "Author": "John Bird",
      "Quote": "That was the week that was."
    },
    {
      "Author": "Calvin",
      "Quote": "That's the problem with nature. Something's always stinging you or oozing mucus on you. Let's go watch TV."
    },
    {
      "Author": "Jhumpa Lahiri",
      "Quote": "That's the thing about books. They let you travel without moving your feet."
    },
    {
      "Author": "Nicole Krauss",
      "Quote": "That's what I do. Watch movies and read. Sometimes I even pretend to write, but I'm not fooling anyone. Oh, and I go to the mailbox."
    },
    {
      "Author": "Tanya Masse",
      "Quote": "The ability to go from one failure to another without loss of enthusiasm is the ultimate foundation of success and strength."
    },
    {
      "Author": "George Lucas",
      "Quote": "The ability to speak does not make you intelligent."
    },
    {
      "Author": "Vince Lombardi",
      "Quote": "The achievemenst of an oragnizashun aer the rezults of teh combnied effrot of each indavidule."
    },
    {
      "Author": "Alexander Graham Bell",
      "Quote": "The achievement of one goal should be the starting point of another."
    },
    {
      "Author": "Brian Tracy",
      "Quote": "The act of taking the first step is what separates the winners from the losers."
    },
    {
      "Author": "Kelly Easton",
      "Quote": "The atoms of the earth are formed inside of stars. Nothing really dies, everything is transformed."
    },
    {
      "Author": "Anthony T.Hincks",
      "Quote": "The autonomy of life is known throughout the universe."
    },
    {
      "Author": "Von Clausewitz",
      "Quote": "The backbone of surprise is fusing speed with secrecy."
    },
    {
      "Author": "Steven Magee",
      "Quote": "The backbone of the electrical grid is largely massive numbers of steam driven engines that turn electrical generators."
    },
    {
      "Author": "Charles Baudelaire",
      "Quote": "The beautiful is always bizarre."
    },
    {
      "Author": "F.K. Preston",
      "Quote": "The belief in their actions can mend constellations. The ambition in their thirst for knowledge can both create and destroy."
    },
    {
      "Author": "Sukant Ratnakar, Quantraz",
      "Quote": "The best answers are hidden inside - explore within!"
    },
    {
      "Quote": "The best argument against democracy is a five minute conversation with the average voter."
    },
    {
      "Author": "",
      "Quote": "The best substitute for brains is silence."
    },
    {
      "Quote": "The best things in life are never rationed. Friendship, loyalty, love do not require coupons."
    },
    {
      "Author": "Linus Pauling",
      "Quote": "The best way to have a good idea is to have a lot of ideas."
    },
    {
      "Author": "Criss Jami",
      "Quote": "The biggest challenge after success is shutting up about it."
    },
    {
      "Author": "Jim Rohn",
      "Quote": "The book you don't read won't help."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The card-player begins by arranging his hand for maximum sense. Scientists do the same with the facts they gather."
    },
    {
      "Author": "Steve Pease",
      "Quote": "The challenge of life is to find a reason to be thankful in what seems on the surface to be a reason to complain."
    },
    {
      "Author": "Jim Fannin",
      "Quote": "The champion wins first, then walks into the arena. Everybody else walks into the arena and then tries to figure out what to do."
    },
    {
      "Quote": "The corruption in reporting starts very early. It's like the police reporting on the police."
    },
    {
      "Author": "Richard Feynman",
      "Quote": "The deeper a thing is, the more interesting it is"
    },
    {
      "Author": "DeWayne Owens",
      "Quote": "The definition of comfort zone: Good is the enemy of your best."
    },
    {
      "Quote": "The Democrats are very bad at selling their own product. The Republicans are geniuses at it."
    },
    {
      "Author": "Sir William Osler",
      "Quote": "The desire to take medicine is perhaps the greatest feature which distinguishes man from animals."
    },
    {
      "Author": "Tom Clancy",
      "Quote": "The difference between fiction and reality? Fiction has to make sense."
    },
    {
      "Author": "Larry Niven",
      "Quote": "The dinosaurs became extinct because they didn't have a space program."
    },
    {
      "Quote": "The diseases which destroy a man are no less natural than the instincts which preserve him."
    },
    {
      "Author": "Anaïs Nin",
      "Quote": "The dream was always running ahead of me. To catch up, to live for a moment in unison, was the miracle."
    },
    {
      "Author": "Eraldo Banovac",
      "Quote": "The dynamic nature of knowledge is reflected in human progress and technological achievements."
    },
    {
      "Author": "Thabiso Monkoe",
      "Quote": "The earliest fisherman catches the fattest fish."
    },
    {
      "Author": "K. J. Parker",
      "Quote": "The easiest way to do anything is properly."
    },
    {
      "Author": "Deepak Chopra",
      "Quote": "The ego relies on the familiar. It is reluctant to experience the unknown, which is they very essence of life."
    },
    {
      "Author": "Carl Friedrich Gauss",
      "Quote": "The enchanting charms of this sublime science reveal only to those who have the courage to go deeply into it."
    },
    {
      "Author": "Aristotle",
      "Quote": "The energy of the mind is the essence of life."
    },
    {
      "Author": "Unknown",
      "Quote": "The engineer's first problem in any design situation is to discover what the problem really is."
    },
    {
      "Author": "Robertson Davies",
      "Quote": "The eye sees only what the mind is prepared to comprehend."
    },
    {
      "Author": "Abhijit Naskar",
      "Quote": "The first civilized being is not the one who wore a suit, but the one who stood up and said, I'll correct myself."
    },
    {
      "Author": "Toni Morrison",
      "Quote": "The function of freedom is to free someone else."
    },
    {
      "Author": "Frank Herbert",
      "Quote": "The function of science fiction is not always to predict the future but sometimes to prevent it."
    },
    {
      "Author": "John Sladek",
      "Quote": "The future, according to some scientists, will be exactly like the past, only more expensive."
    },
    {
      "Author": "Anonymous",
      "Quote": "The goal of science and engineering is to build better mousetraps. The goal of nature is to build better mice."
    },
    {
      "Author": "Aristotle",
      "Quote": "The gods too are fond of a joke."
    },
    {
      "Author": "Neil deGrasse Tyson",
      "Quote": "The good thing about the laws of physics is that they require no law enforcement agencies to maintain them"
    },
    {
      "Author": "Helen Sharman",
      "Quote": "The government will see that human spaceflight is useful - for science and the economy - and inspirational."
    },
    {
      "Author": "Conan Doyle",
      "Quote": "The grand thing is to be able to reason backwards."
    },
    {
      "Author": "Michel de Montaigne",
      "Quote": "The greater part of the world's troubles are due to questions of grammar."
    },
    {
      "Author": "Michelangelo",
      "Quote": "The greatest danger for most of us is not that we aim too high and we miss it, but we aim too low and reach it."
    },
    {
      "Author": "Oprah Winfrey",
      "Quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude."
    },
    {
      "Author": "William Golding",
      "Quote": "The greatest ideas are the simplest."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "The greatest love stories are not those in which love is only spoken, but those in which it is acted upon."
    },
    {
      "Author": "Charles Lamb",
      "Quote": "The greatest pleasure I know, is to do a good action by stealth, and to have it found out by accident."
    },
    {
      "Author": "Walter Bagehot",
      "Quote": "The greatest pleasure in life is doing what people say you cannot do."
    },
    {
      "Author": "Albert A. Bartlett",
      "Quote": "The greatest shortcoming of the human race is our inability to understand the exponential function."
    },
    {
      "Author": "Robert Louis Stevenson",
      "Quote": "The habit of being happy enables one to be freed, or largely freed, from the domination of outward conditions."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "The heart of a fool is in his mouth, but the mouth of a wise man is in his heart."
    },
    {
      "Quote": "The heart of a mother is a deep abyss at the bottom of which you will always find forgiveness."
    },
    {
      "Quote": "The height of cultivation runs to simplicity. Halfway cultivation runs to ornamentation."
    },
    {
      "Author": "Israelmore Ayivor",
      "Quote": "The height of your success will be measured with reference to the depth from which you started."
    },
    {
      "Author": "Vineet Raj Kapoor",
      "Quote": "The higher the obstacles, the higher we get to rise"
    },
    {
      "Author": "Samuel Butler",
      "Quote": "The history of art is the history of revivals."
    },
    {
      "Author": "Neil Gaiman",
      "Quote": "The house smelled musty and damp, and a little sweet, as if it were haunted by the ghosts of long-dead cookies."
    },
    {
      "Author": "Jeff Bezos",
      "Quote": "The human brain is an incredible pattern-matching machine."
    },
    {
      "Author": "Unknown",
      "Quote": "The human brain is one of the most complex objects in the universe. Is it any wonder that so many people never learn to use it."
    },
    {
      "Author": "Leonardo da Vinci",
      "Quote": "The human foot is a masterpiece of engineering and a work of art."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The human mechanism is marvelous. But why not—it is the result of three-and-a-half billion years of tinkering."
    },
    {
      "Quote": "The imaginary friends I had as a kid dropped me because their friends thought I didn't exist."
    },
    {
      "Author": "William Lawrence Bragg",
      "Quote": "The important thing in science is not so much to obtain new facts as to discover new ways of thinking about them."
    },
    {
      "Author": "",
      "Quote": "The important thing is not to stop questioning."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "The increase of disorder or entropy is what distinguishes the past from the future, giving a direction to time."
    },
    {
      "Author": "Ben Stein",
      "Quote": "The indispensable first step to getting the things you want out of life is this: decide what you want."
    },
    {
      "Author": "Lao Tzu",
      "Quote": "The journey of a thousand miles begins with a single step. Watch your step."
    },
    {
      "Author": "Beth Kempton",
      "Quote": "The journey of the Freedom Seeker isn't always easy. But it is essential, and it is urgent, for it is the path to coming alive again."
    },
    {
      "Author": "Ninon de Lenclos",
      "Quote": "The joy of a spirit is the measure of its power."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "The leaders have the responsibility to protect and hold in high esteem the law and virtues of the land."
    },
    {
      "Author": "RSD",
      "Quote": "The Lesson is Life and Life is the Lesson, and the Lesson does not contain a single Atom."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "The level of success you achieve will be in direct proportion to the depth of your commitment."
    },
    {
      "Author": "Chinese",
      "Quote": "The man of worth is really great without being proud; the mean man is proud without being really great."
    },
    {
      "Author": "Mark Twain",
      "Quote": "The man who does not read good books has no advantage over the man who cannot read them."
    },
    {
      "Quote": "The measure of a man's real character is what he would do if he knew he would never be found out."
    },
    {
      "Author": "Paul Dirac",
      "Quote": "The measure of greatness in a scientific idea is the extent to which it stimulates thought and opens up new lines of research."
    },
    {
      "Author": "Marshall McLuhan",
      "Quote": "The medium is the message."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The mere existence of nuclear weapons by the thousands is an incontrovertible sign of human insanity."
    },
    {
      "Author": "Malebo Sephodi",
      "Quote": "The mirrors of capitalism will never reflect us as wealthy, successful or even worthy. - Change perception"
    },
    {
      "Author": "G. Byrne.",
      "Quote": "The mole is a quantity of substance. The new prefix ' guaca ' is defined such that one guacamole equals Avocado's Number."
    },
    {
      "Author": "Shihab Kazi",
      "Quote": "The moment you need to get started is called \"now\"."
    },
    {
      "Author": "Shannon L. Alder",
      "Quote": "The moon will guide you through the night with her brightness, but she will always dwell in the darkness, in order to be seen."
    },
    {
      "Author": "Michel Legrand",
      "Quote": "The more I live, the more I learn. The more I learn, the more I realize, the less I know."
    },
    {
      "Author": "Tarun Sharma",
      "Quote": "The more risk you can take upfront in life, the better off you will be later."
    },
    {
      "Author": "Compton Gage",
      "Quote": "The more thou search, the more thou shall marvel."
    },
    {
      "Author": "Elisabeth Foley",
      "Quote": "The most beautiful discovery true friends make is that they can grow separately without growing apart."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science."
    },
    {
      "Author": "William Lloyd George",
      "Quote": "The most dangerous thing in the world is to try to leap a chasm in two jumps."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The most exciting phrase to hear in science, the one that heralds new discoveries, is not 'Eureka!' but 'That's funny...'"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The most exciting phrase to hear in science, the one that heralds the most discoveries, is not 'Eureka!' but 'That's funny…'"
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "The most important goal of education is to pursue the ultimate purpose of life, to achieve success with happiness."
    },
    {
      "Author": "John Wooden",
      "Quote": "The most important key to achieving great success is to decide upon your goal and launch, get started, take action, move."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "The most important point: that the universe is governed by a set of rational laws that we can discover and understand."
    },
    {
      "Author": "Nicolas Chamfort",
      "Quote": "The most wasted of all days is one without laughter."
    },
    {
      "Author": "Roshan Sharma",
      "Quote": "The natural order of life is not the thinking and imagination, but living in the moment, with absolute trust."
    },
    {
      "Author": "George F. Will",
      "Quote": "The nice part about being a pessimist is that you are constantly being either proven right or pleasantly surprised."
    },
    {
      "Quote": "The nice thing about being a celebrity is that, if you bore people, they think it's their fault."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "The one who falls and gets up is stronger than the one who never tried. Do not fear failure but rather fear not trying."
    },
    {
      "Author": "Cesare Pavese",
      "Quote": "The only joy in the world is to begin."
    },
    {
      "Author": "Franklin Delano Roosevelt",
      "Quote": "The only limit to our realization of tomorrow will be our doubts of today."
    },
    {
      "Author": "Vince Lombardi",
      "Quote": "The only place success comes before work is in the dictionary."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The only real valuable thing is intuition."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The only reason for time is so that everything doesn't happen at once."
    },
    {
      "Author": "Henry Ford",
      "Quote": "The only true test of values, either of men or of things, is that of their ability to make the world a better place in which to live."
    },
    {
      "Author": "Arthur C. Clarke",
      "Quote": "The only way of discovering the limits of the possible is to venture a little way past them into the impossible."
    },
    {
      "Author": "Maged Gamani",
      "Quote": "The only way to fail, is when you allow it to happen."
    },
    {
      "Author": "",
      "Quote": "The optimist says the glass is half full, the pessimist say the glass is half empty, the engineer says the glass is too large."
    },
    {
      "Author": "Sarah Gerdes",
      "Quote": "The Overlooked Expert is the person who's fully capable of starting and running a profitable business."
    },
    {
      "Author": "Queen Elizabeth I",
      "Quote": "The past can not be cured."
    },
    {
      "Author": "Shaun S. Lott",
      "Quote": "The pendulum of life swings equally to both sides until friction is applied"
    },
    {
      "Author": "Voltaire",
      "Quote": "The perfect is the enemy of the good."
    },
    {
      "Author": "Johann Wolfgang von Goethe",
      "Quote": "The person born with a talent they are meant to use will find their greatest happiness in using it."
    },
    {
      "Author": "Cecil B. DeMille",
      "Quote": "The person who makes a success of living is the one who sees his goal steadily and aims for it unswervingly. That is dedication."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The physicist's greatest tool is his wastebasket."
    },
    {
      "Author": "Robert M. Pirsig",
      "Quote": "The place to improve the world is first in one's own heart and head and hands, and then work outward from there."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "The possibility of the dream gives strength."
    },
    {
      "Author": "George Bernard Shaw",
      "Quote": "The power of accurate observation is frequently called cynicism by those who don't have it."
    },
    {
      "Author": "Norhafsah Hamid",
      "Quote": "The power of knowledge is so great and forceful, if only we knew."
    },
    {
      "Author": "Henri Bergson",
      "Quote": "The present contains nothing more than the past, and what is found in the effect was already in the cause."
    },
    {
      "Author": "David Russell",
      "Quote": "The present is a point just passed."
    },
    {
      "Quote": "The present is a rope stretched over the past. The secret to walking it is, you never look down."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "The prize will not be sent to you. You have to win it."
    },
    {
      "Author": "Jennifer Niven",
      "Quote": "The problem with people is they forget that most of the time it's the small things that count."
    },
    {
      "Author": "Bernie DeKoven",
      "Quote": "The purpose of fun is to live it."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives."
    },
    {
      "Author": "Francis Bacon",
      "Quote": "The real and legitimate goal of the sciences is the endowment of human life with new commodities."
    },
    {
      "Author": "Marty Rubin",
      "Quote": "The real mystery is the known, not the unknown."
    },
    {
      "Quote": "The real trouble with war (modern war) is that it gives no one a chance to kill the right people."
    },
    {
      "Author": "Rajesh Walecha",
      "Quote": "The reality exists within and we are searching it in gamut of illusion."
    },
    {
      "Author": "W. Clement Stone",
      "Quote": "The reason so few people are successful is no one has yet found a way for someone to sit down and slide uphill."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "The reward of a thing well done is having done it."
    },
    {
      "Author": "Mike Carey",
      "Quote": "The right idea at the right time is like a dandelion...You may hack it down, but you only spread the seeds abroad."
    },
    {
      "Author": "Herman Hesse",
      "Quote": "The river is everywhere."
    },
    {
      "Author": "Wasif Minhas",
      "Quote": "The river of emotions will almost always over-run the barrage of logic."
    },
    {
      "Author": "Ken Norris",
      "Quote": "The scientific method is nothing more than a system of rules to keep us from lying to each other."
    },
    {
      "Author": "Mark Russell.",
      "Quote": "The scientific theory I like best is that the rings of Saturn are composed entirely of lost airline luggage."
    },
    {
      "Author": "Jason Silva",
      "Quote": "The scientist and engineers who are building the future need the poets to make sense of it."
    },
    {
      "Author": "Erwin Schrödinger",
      "Quote": "The scientist only imposes two things, namely truth and sincerity, imposes them upon himself and upon other scientists."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "The secret of all greatness is knowing what to do with time."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "The secret of all victory lies in the organization of the non-obvious."
    },
    {
      "Author": "Aristotle Onassis",
      "Quote": "The secret of success is to know something nobody else knows."
    },
    {
      "Author": "Benjamin Disraeli",
      "Quote": "The secret to success is constancy of purpose."
    },
    {
      "Author": "Victor Borge",
      "Quote": "The shortest distance between two people is a smile."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The significant problems of our time cannot be solved by the same level of thinking that created them."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "The significant problems we have cannot be solved at the same level of thinking with which we created them."
    },
    {
      "Quote": "The signs of the zodiac are karmic patterns; the planets are the looms; the will is the weaver."
    },
    {
      "Author": "Adam Braun",
      "Quote": "The single most powerful element of youth is that you don't have the life experiences to know what can't be done."
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "The smaller the creature, the bolder its spirit."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The solar system consists of Jupiter plus debris."
    },
    {
      "Author": "Daniel Defoe",
      "Quote": "The soul is placed in the body like a rough diamond, and must be polished, or the lustre of it will never appear."
    },
    {
      "Author": "Irvin D. Yalom",
      "Quote": "The spirit of a man is constructed out of his choices."
    },
    {
      "Author": "Steve Backley",
      "Quote": "The sprint is like life ... blink and you miss it."
    },
    {
      "Author": "SENECA",
      "Quote": "The state of that man's mind who feels too intense an interest as to future events, must be most deplorable."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "The strength of every individual is the grace for great work."
    },
    {
      "Author": "CONFUCIUS",
      "Quote": "The superior man wishes to be slow in his words and earnest in his conduct."
    },
    {
      "Author": "Giacomo Leopardi",
      "Quote": "The surest way of concealing from others the boundaries of one's own knowledge is not to overstep them."
    },
    {
      "Author": "Richard Feynman",
      "Quote": "The thing that doesn't fit is the thing that's the most interesting: the part that doesn't go according to what you expected."
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "The three great essentials of success are, first, try; second, try again; and third, keep trying."
    },
    {
      "Author": "Steve Backley",
      "Quote": "The thrust of continuous action is the firewood which fuels motivation."
    },
    {
      "Quote": "The time is near at hand which must determine whether Americans are to be free men or slaves."
    },
    {
      "Quote": "The time to be happy is now. The place to be happy is here. The way to be happy is to make others so."
    },
    {
      "Author": "Jim Rohn",
      "Quote": "The ultimate reason for setting goals is to entice you to become the person it takes to achieve them."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "The universe doesn't give you what you ask for with your thoughts - it gives you what you demand with your actions."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "The Universe in a Nutshell"
    },
    {
      "Author": "Peter DeVries",
      "Quote": "The universe is like a safe to which there is a combination - but the combination is locked up in the safe."
    },
    {
      "Author": "Muriel Rukeyser",
      "Quote": "The universe is made of stories, not of atoms."
    },
    {
      "Author": "Barbara Tuchman",
      "Quote": "The unrecorded past is none other than our old friend, the tree in the primeval forest which fell without being heard."
    },
    {
      "Author": "Brian O'Driscoll",
      "Quote": "The victory is always sweeter... winning things with friends."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "The visions we offer our children shape the future."
    },
    {
      "Author": "Sherlock",
      "Quote": "The way a person stands may disguise who they are."
    },
    {
      "Author": "FRANKLIN",
      "Quote": "The way to wealth is as plain as the road to market. It depends chiefly on two words, industry and frugality."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The wish to believe, even against evidence, fuels all the pseudosciences from astrology to creationism."
    },
    {
      "Author": "Will Henry",
      "Quote": "The wishbone will never replace the backbone"
    },
    {
      "Author": "Jacob Bronowski",
      "Quote": "The world can only be grasped by action, not by contemplation...The hand is the cutting edge of the mind."
    },
    {
      "Author": "Sherman Alexie",
      "Quote": "The world even the smallest parts of it, is filled with things you don't know."
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "The world is a stage and the play is badly cast."
    },
    {
      "Author": "Elbert Hubbard",
      "Quote": "The world is moving so fast these days that the man who says it can't be done is generally interrupted by someone doing it."
    },
    {
      "Author": "Sean Carroll",
      "Quote": "The world keeps happening, in accordance with its rules; it's up to us to make sense of it and give it value."
    },
    {
      "Author": "Alice Feeney",
      "Quote": "The world keeps on spinning, repeating itself over and over until something changes, which it doesn't because we can't."
    },
    {
      "Author": "Woodrow Wilson",
      "Quote": "The world must be made safe for democracy. Its peace must be planted upon the tested foundations of political liberty."
    },
    {
      "Author": "Socrates",
      "Quote": "The world's a puzzle; no need to make sense out of it."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "The worlds of our solar system are widely different, but all share a common gravitational tie to the sun."
    },
    {
      "Author": "Charles Kettering",
      "Quote": "The Wright brothers flew right through the smoke screen of impossibility."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "The years teach much which the days never know."
    },
    {
      "Author": "Oscar Wilde",
      "Quote": "The youth of America is their oldest tradition. It has been going on now for three hundred years."
    },
    {
      "Quote": "Their are to weighs two pass a hurdle: leaping over oar plow wing threw... Their need stew bee a monster truck option."
    },
    {
      "Author": "Belsebuub",
      "Quote": "Theirs a nowledge tath is beynod teh mnid adn the intellect, it is the wisdum of consciousness."
    },
    {
      "Author": "Jodi Picoult",
      "Quote": "There are always sides. There is always a winner, and a loser. For every person who gets, there's someone who must give."
    },
    {
      "Author": "Charles Dickens",
      "Quote": "There are books of which the backs and covers are by far the best parts."
    },
    {
      "Author": "",
      "Quote": "There are eight planets, unless of course you still count Pluto in which case there are nine million planets."
    },
    {
      "Author": "Hippocrates",
      "Quote": "There are in fact two things, science and opinion; the former begets knowledge, the later ignorance."
    },
    {
      "Author": "Hippocrates",
      "Quote": "There are in fact two things, science and opinion; the former begets knowledge, the latter ignorance."
    },
    {
      "Author": "George Polyá",
      "Quote": "There are many questions which fools can ask that wise men cannot answer."
    },
    {
      "Author": "Rainer Maria Rilke",
      "Quote": "There are no classes in life for beginners: right away you are always asked to deal with what is most difficult."
    },
    {
      "Author": "Napoleon Hill",
      "Quote": "There are no limitations to the mind except those that we acknowledge."
    },
    {
      "Author": "Colin L. Powell",
      "Quote": "There are no secrets to success. It is the result of preparation, hard work and learning from failure."
    },
    {
      "Author": "Zig Ziglar",
      "Quote": "There are no traffic jams on the extra mile."
    },
    {
      "Quote": "There are people whose watch stops at a certain hour and who remain permanently at that age."
    },
    {
      "Author": "Mary Hoffman",
      "Quote": "There are some choices you can only make once. You can't go back to where you made a choice and then take the other one."
    },
    {
      "Author": "Frederick William Faber",
      "Quote": "There are souls in this world who have the gift of finding joy everywhere, and leaving it behind them when they go."
    },
    {
      "Author": "Galileo Galilei",
      "Quote": "There are those who reason well, but they are greatly outnumbered by those who reason badly."
    },
    {
      "Author": "Rex Todhunter Stout",
      "Quote": "There are two kinds of statistics, the kind you look up and the kind you make up."
    },
    {
      "Author": "Einstein",
      "Quote": "There are two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
      "Author": "Stephen King",
      "Quote": "There came a time when you realized that moving on was pointless. That you took yourself with you wherever you went."
    },
    {
      "Author": "Shannon L. Alder",
      "Quote": "There comes a time in your life when you have to choose to turn the page, write another book or simply close it."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "There could be whole antiworlds and antipeople made out of antiparticles. However, if you meet your antiself, don't shake hands!"
    },
    {
      "Author": "Jeanette Winterson",
      "Quote": "There is a certain seductiveness about dead things. You can ill treat, alter and recolour what's dead. It won't complain."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "There is a gap between dreams and reality. Don't fear this gap, but zap it with action, persistence and perseverance."
    },
    {
      "Author": "Henry Van Dyke",
      "Quote": "There is a loftier ambition than merely to stand high in the world. It is to stoop down and lift mankind a little higher."
    },
    {
      "Author": "David Eagleman",
      "Quote": "There is a looming chasm between what your brain knows and what your mind is capable of accessing."
    },
    {
      "Quote": "There is a very easy way to return from a casino with a small fortune: go there with a large one."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "There is an art to science, and science in art; the two are not enemies, but different aspects of the whole."
    },
    {
      "Author": "Mahatma Gandhi",
      "Quote": "There is more to life than simply increasing its speed."
    },
    {
      "Author": "James Russell Lowell",
      "Quote": "There is no good in arguing with the inevitable. The only argument available with an east wind is to put on your overcoat."
    },
    {
      "Author": "J. B. S. Haldane",
      "Quote": "There is no great invention, from fire to flying, which has not been hailed as an insult to some god."
    },
    {
      "Author": "John Millington Synge",
      "Quote": "There is no language like the Irish for soothing and quieting."
    },
    {
      "Quote": "There is no meaning to life except the meaning man gives his life by unfolding of his powers."
    },
    {
      "Author": "Nelson Mandela",
      "Quote": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living."
    },
    {
      "Author": "Bob Iger",
      "Quote": "There is no science in creativity. If you don't give yourself room to fail, you won't innovate."
    },
    {
      "Author": "John Kramer",
      "Quote": "There is no success where there are no secrets."
    },
    {
      "Author": "Frank Serafini",
      "Quote": "There is no such thing as a child who hates to read; there are only children who have not found the right book."
    },
    {
      "Author": "Gayatri Gadre",
      "Quote": "There is no U-turn in life, what is done, is done, what you have missed, you missed. You can't go back and revisit it"
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "There is no way that we can predict the weather six months ahead beyond giving the seasonal average"
    },
    {
      "Author": "Carlos Ruiz Zafón",
      "Quote": "There is nothing in the path of life that we don't already know before we start. Nothing is learned; it is simply remembered."
    },
    {
      "Author": "Marcel Proust",
      "Quote": "There is nothing like desire for preventing the thing one says from bearing any resemblance to what one has in mind."
    },
    {
      "Author": "Sir J. Lubbock.",
      "Quote": "There is nothing ridiculous in seeming to be what you really are, but a good deal in affecting to be what you are not."
    },
    {
      "Quote": "There is nothing that will kill a man so soon as having nobody to find fault with but himself."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "There is one other reason for dressing well, namely that dogs respect it, and will not attack you in good clothes."
    },
    {
      "Author": "Norman Vincent Peale",
      "Quote": "There is real magic in enthusiasm. It spells the difference between mediocrity and accomplishment."
    },
    {
      "Author": "Joe L. Wheeler",
      "Quote": "There is something incredibly nostalgic and significant about the annual cascade of autumn leaves."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "There is something particularly human about using tools; the first and most important tool being language."
    },
    {
      "Author": "Aaron Lauritsen",
      "Quote": "There is strange comfort in knowing that no matter what happens today, the Sun will rise again tomorrow."
    },
    {
      "Author": "Unknown",
      "Quote": "There may be no excuse for laziness, but I'm still looking."
    },
    {
      "Author": "Cassandra Clare",
      "Quote": "There was beauty in the idea of freedom, but it was an illusion. Every human heart was chained by love."
    },
    {
      "Author": "Alec Baldwin",
      "Quote": "there was nothing to be ashamed of in doing jobs simply to make a living, so long as those jobs fueled other creative efforts"
    },
    {
      "Author": "David Halberstam",
      "Quote": "There was, I found, always more to learn."
    },
    {
      "Author": "",
      "Quote": "There's a common myth that evidence speaks for itself. It doesn't. It just sits there on the lab table, incapable of speaking."
    },
    {
      "Author": "Randy Pausch",
      "Quote": "There's a limit to how many times you can read how great you are and what an inspiration you are, but I'm not there yet."
    },
    {
      "Author": "WISDOM KWASHIE MENSAH",
      "Quote": "There's joy in every circumstance. The beginning is bitter, but in between, there are valuable lessons that bring joy."
    },
    {
      "Quote": "There's no tragedy in life like the death of a child. Things never get back to the way they were."
    },
    {
      "Author": "Najwa Zebian",
      "Quote": "These mountains that you are carrying, you were only supposed to climb."
    },
    {
      "Author": "Dr. Seuss",
      "Quote": "They say I'm old-fashioned, and live in the past, but sometimes I think progress progresses too fast!"
    },
    {
      "Author": "Karen White",
      "Quote": "They say that not matter how old you become, when you are with your siblings, you revert back to childhood."
    },
    {
      "Author": "Mike Schmoker",
      "Quote": "Things get done only if the data we gather can inform and inspire those in a position to make difference."
    },
    {
      "Author": "Langston Hughes",
      "Quote": "Think before you speak. Read before you think."
    },
    {
      "Author": "Tim Ferriss",
      "Quote": "Think BIG and don't listen to people who tell you it can't be done. Life's too short to think small."
    },
    {
      "Author": "Taisen Deshimaru",
      "Quote": "Think with your whole body."
    },
    {
      "Author": "Moses Hadas",
      "Quote": "This book fills a much-needed gap."
    },
    {
      "Author": "William Arthur Ward",
      "Quote": "This bright new year is given me to live each day with zest, to daily grow and try to be my highest and my best!"
    },
    {
      "Author": "Richelle Mead",
      "Quote": "This college would probably have the same problem as the last one did.\"I frowned, \"What's that?\"\"Homework."
    },
    {
      "Quote": "This I conceive to be the chemical function of humor - to change the character of our thought."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Those irritations and uneasiness you are faced with are evidence that you have an assignment to fulfill."
    },
    {
      "Author": "Nicolaus Copernicus",
      "Quote": "Those things which I am saying now may be obscure, yet they will be made clearer in their proper place."
    },
    {
      "Author": "Leena Ahmad Almashat",
      "Quote": "Those who don't jump will never fly."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Those who fight for social justice and the rights of people will count any other thing as unimportant."
    },
    {
      "Author": "Natsuki Takaya",
      "Quote": "Those who hurt others will also hurt themselves."
    },
    {
      "Author": "Mokokoma Mokhonoana",
      "Quote": "Those who know the least want to be heard the most."
    },
    {
      "Quote": "Those who occupy their minds with small matters, generally become incapable of greatness."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "Thoughtful men must feel that the fate of civilization upon this continent is involved in the issue of our contest. "
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "Three things have a limited threshold:Time, pain, and death.While truth, love, and knowledge 'Are boundless."
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "Throughout my life, I have not done things just because somebody deemed important; this why I am successful today."
    },
    {
      "Author": "Edwin Way Teale",
      "Quote": "Thyme and space - thyme two bee alone, space two move about - these may well bee the grate scarcities of tomorrow"
    },
    {
      "Author": "HAWTHORNE",
      "Quote": "Time flies over us, but leaves its shadow behind."
    },
    {
      "Author": "Rodel Dosado",
      "Quote": "Time is not made of atoms to manipulate it back."
    },
    {
      "Author": "Neel Preet",
      "Quote": "Time is the real emperor and there is no space for any pride since time flies and blows away anything."
    },
    {
      "Author": "Tarun Sharma",
      "Quote": "Time is the single most important resource that we have. Every single minute we lose is never coming back."
    },
    {
      "Author": "Ann Brashares",
      "Quote": "Time is what keeps things from happening all at once."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Time plays a major role in achieving success"
    },
    {
      "Author": "William Shakespeare",
      "Quote": "Tis an ill cook that cannot lick his own fingers."
    },
    {
      "Author": "Abhishek Aditeya",
      "Quote": "To achieve great success, you first have to learn to admire great failure."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "To be a success, think of happiness."
    },
    {
      "Author": "Debasish Debha, M.D.",
      "Quote": "To be a tremendous success, look for opportunity rather than security."
    },
    {
      "Author": "Confucius",
      "Quote": "To be fond of learning is near to wisdom."
    },
    {
      "Author": "Galileo Galilei",
      "Quote": "To be humane, we must ever be ready to pronounce that wise, ingenious and modest statement 'I do not know'."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "To be noble, help others to succeed"
    },
    {
      "Author": "Wilson Kanadi",
      "Quote": "To be the best, you must be able to handle the worst."
    },
    {
      "Author": "Laura Linney",
      "Quote": "To be too knowing is a downfall."
    },
    {
      "Author": "Georges Canguilhem",
      "Quote": "To err is human, to persist in error is diabolical."
    },
    {
      "Author": "Karen Horney",
      "Quote": "To find a mountain path all by oneself gives a greater feeling of strength than to take a path that is shown."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "To have hope is to be happy."
    },
    {
      "Author": "Debasish Mridha MD",
      "Quote": "To listen be silent, to succeed be persistent"
    },
    {
      "Author": "Philip K. Dick",
      "Quote": "To live is to be haunted."
    },
    {
      "Quote": "To love someone deeply gives you strength. Being loved by someone deeply gives you courage."
    },
    {
      "Author": "Isaac Newton",
      "Quote": "To me there has never been a higher source of earthly honor or distinction than that connected with advances in science."
    },
    {
      "Author": "Sebastian Thrun",
      "Quote": "To me, mathematics, computer science, and the arts are insanely related. They're all creative expressions."
    },
    {
      "Quote": "To myself, personally, it brings nothing but increasing drudgery and daily loss of friends."
    },
    {
      "Author": "Iimani David",
      "Quote": "To protect themselves, the weak focus on the \"bad\" in people. Conversely, the strong, who fear little, focus on the \"good\"."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "To some extent, it is almost blasphemous to think that insult, anger and irritation could be a positive force."
    },
    {
      "Author": "Douglas Adams",
      "Quote": "To summarize the summary of the summary: people are a problem."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "To test a perfect theory with imperfect instruments did not impress the Greek philosophers as a valid way to gain knowledge."
    },
    {
      "Author": "Libba Bray",
      "Quote": "To those who will see, the world waits."
    },
    {
      "Author": "Charlie Chaplin",
      "Quote": "To truly laugh, you must be able to take your pain, and play with it."
    },
    {
      "Author": "Aristotle",
      "Quote": "To write well, express yourself like the common people, but think like a wise man."
    },
    {
      "Author": "Eleanor Roosevelt",
      "Quote": "Today is the oldest you've ever been, and the youngest you'll ever be again."
    },
    {
      "Author": "Dr. Seuss",
      "Quote": "Today was good. Today was fun. Tomorrow is another one."
    },
    {
      "Author": "Edward Young",
      "Quote": "Too low they build, who build beneath the stars."
    },
    {
      "Author": "Sarah Dessen",
      "Quote": "Too many locks, not enough keys."
    },
    {
      "Author": "Nicholas Sparks",
      "Quote": "Too many people seem to believe that silence was a void that needed to be filled, even if nothing important was said."
    },
    {
      "Author": "Steve Backley",
      "Quote": "Too often, people get stuck in a state of over-thinking, the result is that they never reach a decision."
    },
    {
      "Author": "Greg Easterbrook",
      "Quote": "Torture numbers, and they'll confess to anything."
    },
    {
      "Author": "David Mitchell",
      "Quote": "Travel far enough, you meet yourself."
    },
    {
      "Author": "Debasish Mridha, M.D.",
      "Quote": "Treat everyone in every situation with kindness; it is the ultimate purpose and wisdom of life."
    },
    {
      "Author": "Ahmed Omaar",
      "Quote": "Trees make me beleve taht wee can also renew and reshape hour lives, know madder wat wee face inn lyfe"
    },
    {
      "Author": "Ahmed Omaar",
      "Quote": "Trees make me believe that we can also renew and reshape our lives, no matter what we face in life."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Trouble knocked at the door, but, hearing laughter, hurried away"
    },
    {
      "Author": "Henry David Thoreau",
      "Quote": "True friendship can afford true knowledge. It does not depend on darkness and ignorance."
    },
    {
      "Author": "Hazel Butterworth",
      "Quote": "Trust your inner guidance and follow your heart, for your soul has your blueprint and the universe has your back."
    },
    {
      "Author": "Toba Beta",
      "Quote": "Truth ain't be in secret site to be found.It lies within certain levels of understanding and knowledge."
    },
    {
      "Author": "Toba Beta",
      "Quote": "Truth ain't bee inn secret site two bee found. It lies within certain levels of under standign and now ledge."
    },
    {
      "Author": "Andy Weir",
      "Quote": "Turns out even NASA can't improve on duct tape."
    },
    {
      "Author": "Unknown",
      "Quote": "Two snowmen in a field, one turned to the other and said \"I don't know about you but I can smell carrots!\""
    },
    {
      "Author": "Debasish Mridha",
      "Quote": "Two things prevent you from becoming a success: dwelling in the past with regret, and following others blindly."
    },
    {
      "Author": "Weike Wang",
      "Quote": "Uh hall mark of siecnce is seting out two discoevr won thing and then discovering somthin else."
    },
    {
      "Author": "Unknown",
      "Quote": "Uh strate face and a sincere sounding \"Huh?\" have gotten meow of more trouble than eye can remember."
    },
    {
      "Author": "E. E. Cummings",
      "Quote": "Unbeing dead isn't being alive."
    },
    {
      "Author": "David Bohm",
      "Quote": "Universe consists of frozen light."
    },
    {
      "Author": "Nikola Tesla",
      "Quote": "Unlocking some secrets of the universe needs thinking in terms of energy, frequency and vibration."
    },
    {
      "Author": "Jessa Stephens",
      "Quote": "Until you deal with the core of the problem—nothing changes. Life is about choices; choices make a change."
    },
    {
      "Author": "Lorii Myers",
      "Quote": "Upon achieving a lifelong dream, I thought, this is the way to live your life -- in the moment, and to the fullest."
    },
    {
      "Author": "Henry Ward Beecher",
      "Quote": "Victories that are easy are cheap. Those only are worth having which come as the result of hard fighting."
    },
    {
      "Author": "Chessmaster Savielly Grigorievitch Tartakower",
      "Quote": "Victory goes to the player who makes the next-to-last mistake."
    },
    {
      "Author": "Mike Marshall",
      "Quote": "Victory is in the quality of the competition, not just the final score."
    },
    {
      "Author": "E.A. Bucchianeri",
      "Quote": "Victory only comes through wear and tear."
    },
    {
      "Author": "Tobi Delly",
      "Quote": "Vision is your first creation of the future."
    },
    {
      "Author": "Ian Desabrais",
      "Quote": "Waiting around to be perfect never amounts to anything. Don't be a waiter or you'll be serving other people."
    },
    {
      "Author": "Unknown",
      "Quote": "Waiting to develop courage is just another form of procrastination. The most successful people take action while they're afraid!"
    },
    {
      "Author": "Ally Carter",
      "Quote": "Waiting. Like it or not, it's a skill all spies have to master eventually."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "War is never a lasting solution for any problem."
    },
    {
      "Quote": "War is the statesman's game, the priest's delight, The lawyer's jest, the hired assassin's trade."
    },
    {
      "Author": "Stephen Covey",
      "Quote": "Watt ever is at teh centa of hour life will bee teh source of hour securaty, guidance, wiz dumb, and power"
    },
    {
      "Author": "Niels Bohr",
      "Quote": "We all agree that your theory is crazy, but is it crazy enough?"
    },
    {
      "Author": "N. R. Narayana Murthy",
      "Quote": "We all, as engineers, doctors, have a big responsibility to bring smiles on the faces of suffering humanity."
    },
    {
      "Author": "John W. Gardner",
      "Quote": "We are continually faced with a series of great opportunities brilliantly disguised as insoluble problems."
    },
    {
      "Author": "Kavita Bhupta Ghosh",
      "Quote": "We are so busy teaching small things about life to children that we forget to learn big things from them."
    },
    {
      "Author": "Douglas Adams",
      "Quote": "We are stuck with technology when what we really want is just stuff that works."
    },
    {
      "Author": "Dirk Wittenborn",
      "Quote": "We are the sum of all people we have ever met; you change the tribe and the tribe changes you."
    },
    {
      "Author": "Veronica Roth",
      "Quote": "We believe in ordinary acts of bravery, in the courage that drives one person to stand up for another. "
    },
    {
      "Author": "Werner von Braun",
      "Quote": "We can lick gravity, but the paperwork's a bit tougher."
    },
    {
      "Author": "CHATEAUBRIAND",
      "Quote": "We can prostrate ourselves in the dust when we have committed a fault, but it is not best to remain there."
    },
    {
      "Author": "Randy Pausch",
      "Quote": "We cannot change the cards we are dealt, just how we play the hand."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "We cannot just live any how."
    },
    {
      "Author": "Ronald Reagan",
      "Quote": "We can't help everyone, but everyone can help someone."
    },
    {
      "Author": "Walt Whitman",
      "Quote": "We convince by our presence."
    },
    {
      "Author": "Maya Angelou",
      "Quote": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty."
    },
    {
      "Author": "Patricia King",
      "Quote": "We don't have to be thankful for an adverse situation, but we can be thankful for all the good things that sustain us."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "We each exist for but a short time, and in that time explore but a small part of the whole universe"
    },
    {
      "Author": "Maria Mitchell",
      "Quote": "We especially need imagination in science. It is not all mathematics, nor all logic, but it is somewhat beauty and poetry."
    },
    {
      "Author": "Ludwig Wittgenstein",
      "Quote": "We feel that even if all possible scientific questions be answered, the problems of life have still not been touched at all."
    },
    {
      "Author": "E. B. Browning.",
      "Quote": "We get no good by being ungenerous, even to a book."
    },
    {
      "Quote": "We hate to have some people give us advice because we know how badly they need it themselves."
    },
    {
      "Author": "Jane Austen",
      "Quote": "We have all a better guide in ourselves, if we would attend to it, than any other person can be."
    },
    {
      "Author": "Winston Churchill",
      "Quote": "We have always found the Irish a bit odd. They refuse to be English."
    },
    {
      "Author": "Friedrich Nietzsche",
      "Quote": "We have art to save ourselves from the truth."
    },
    {
      "Author": "Douglas Adams",
      "Quote": "We have normality. I repeat, we have normality. Anything you still can't cope with is therefore your own problem."
    },
    {
      "Author": "Richard L. Ratliff",
      "Quote": "We learn and grow Always building on what we know"
    },
    {
      "Author": "Sharon Salzberg",
      "Quote": "We long for permanence but everything in the known universe is transient. That's a fact but one we fight."
    },
    {
      "Author": "Yogi Berra",
      "Quote": "We made too many wrong mistakes."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "We may place blame, give reasons, and even have excuses; but in the end, it is an act of cowardice to not follow your dreams."
    },
    {
      "Author": "Mahatma Gandhi",
      "Quote": "We must be the change we wish to see in the world."
    },
    {
      "Author": "David Mamet",
      "Quote": "We must have a pie. Stress cannot exist in the presence of a pie."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "We must understand the Cosmos as it is and not confuse how it is with how we wish it to be."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "We must work while we have strength."
    },
    {
      "Author": "Janaki Sooriyarachchi",
      "Quote": "We need no language to laugh"
    },
    {
      "Author": "George Eliot.",
      "Quote": "We prepare ourselves for sudden deeds by the reiterated choice of good or evil, that gradually determines character."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Well done is better than well said."
    },
    {
      "Author": "E.A. Bucchianeri",
      "Quote": "Well, if it can be thought, it can be done, a problem can be overcome,"
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Well-intentioned but ill-informed actions usually compromise quality."
    },
    {
      "Author": "Martin Fraquhar Tupper",
      "Quote": "Well-timed silence hath more eloquence than speech."
    },
    {
      "Author": "J.K. Rowling",
      "Quote": "We're all human, aren't we? Every human life is worth the same, and worth saving."
    },
    {
      "Author": "Jason Kidd",
      "Quote": "We're going to turn this team around 360 degrees."
    },
    {
      "Author": "David Hanson",
      "Quote": "We're seeing the arrival of conversational robots that can walk in our world. It's a golden age of invention."
    },
    {
      "Author": "Bill Watterson",
      "Quote": "We're so busy watching out for what's just ahead of us that we don't take time to enjoy where we are."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "We've lost all geographical frontiers on Earth, but new and far larger ones exist at Earth's doorstep."
    },
    {
      "Author": "Anonymous.",
      "Quote": "We've made great medical progress in the last generation. What used to be merely an itch is now an allergy."
    },
    {
      "Author": "Alice Bag",
      "Quote": "What a waste my life would be without all the beautiful mistakes I've made."
    },
    {
      "Author": "Scott Adams.",
      "Quote": "What are the odds that you are the first generation of humans who will understand reality ?"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "What can be more important than the science of life to any intelligent being who has the good fortune to be alive?"
    },
    {
      "Author": "Unknown",
      "Quote": "What did the light bulb say to the switch? \"You turn me on.\""
    },
    {
      "Author": "Unknown",
      "Quote": "What did the pirate say when he found someone? I sea you!"
    },
    {
      "Author": "Unknown",
      "Quote": "What did the stamp say to the envelope on Valentine's Day? \"I'm stuck on you!\""
    },
    {
      "Author": "Unknown",
      "Quote": "What did the vegan say? I made a big missed steak."
    },
    {
      "Author": "Unknown",
      "Quote": "What do you have to do to have a party in space? You have to Planet."
    },
    {
      "Author": "Douglas Adams",
      "Quote": "What does it matter? Science has achieved some wonderful things, of course, but I'd far rather be happy than right any day."
    },
    {
      "Author": "Unknown",
      "Quote": "What dog can't bark? A hot dog."
    },
    {
      "Quote": "What I call a good patient is one who, having found a good physician, sticks to him till he dies."
    },
    {
      "Author": "John Green",
      "Quote": "What I love about science is that as you learn, you don't really get answers. You just get better questions."
    },
    {
      "Author": "Albert Camus",
      "Quote": "What is a rebel? A man who says no."
    },
    {
      "Author": "Unknown",
      "Quote": "What is an alien's favorite candy? A Mars bar!"
    },
    {
      "Author": "Johann Wolfgang von Goethe",
      "Quote": "What is not started today is never finished tomorrow."
    },
    {
      "Author": "Unknown",
      "Quote": "What is the most important thing to learn in chemistry? Never lick the spoon."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
    },
    {
      "Author": "Richard Dawkins",
      "Quote": "What matters is not the facts but how you discover and think about them."
    },
    {
      "Author": "Antoine de Saint-Exupéry",
      "Quote": "What saves a man is to take a step. Then another step."
    },
    {
      "Author": "De philosopher DJ Kyoss",
      "Quote": "What should scare you is not knowing what you don't know. Always be eager to learn for knowledge is power."
    },
    {
      "Author": "Plutarch",
      "Quote": "What we achieve inwardly will change outer reality."
    },
    {
      "Author": "Theodore Roethke",
      "Quote": "What we need is more people who specialize in the impossible."
    },
    {
      "Author": "Sir John Lubbock",
      "Quote": "What we see depends mainly on what we look for."
    },
    {
      "Author": "Buddha",
      "Quote": "What we think, we become."
    },
    {
      "Author": "Unknown",
      "Quote": "What will fall on the lawn first? An autumn leaf or a Christmas catalog?"
    },
    {
      "Author": "Unknown",
      "Quote": "What would you get if you crossed a athlete and the Invisible Man?… Sports like no one has ever seen."
    },
    {
      "Author": "Jane Goodall",
      "Quote": "What you do makes a difference, and you have to decide what kind of difference you want to make."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "What you have told us is rubbish. The world is really a flat plate supported on the back of a giant tortoise."
    },
    {
      "Author": "Sujit Lalwani",
      "Quote": "What You were Once, Was Also Because You Were Someone Else Before that"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Whatever else astronomy may or may not be who can doubt it to be the most beautiful of the sciences?"
    },
    {
      "Author": "Lolly Daskal",
      "Quote": "Whatever you will accomplish is restricted by your ability to lead others."
    },
    {
      "Author": "Unknown",
      "Quote": "What's a horse's favorite sport? Stable Tennis."
    },
    {
      "Author": "Trisha Yearwood",
      "Quote": "What's meant to be will always find a way"
    },
    {
      "Author": "Brian Cox",
      "Quote": "Whee our the cosmos made conchus and lief is teh measn by witch the uinverse undertsands istelf."
    },
    {
      "Author": "Arthur C. Clarke",
      "Quote": "When a distinguished but elderly scientist states that something is possible, he is almost certainly right."
    },
    {
      "Author": "Arthur Golden",
      "Quote": "When a stone is dropped into a pond, the water continues quivering even after the stone has sunk to the bottom."
    },
    {
      "Author": "George Bernard Shaw",
      "Quote": "When a thing is funny, search it carefully for a hidden truth."
    },
    {
      "Author": "Jonathan Swift",
      "Quote": "When a true genius appears in the world, you may know him by this sign, that the dunces are all in confederacy against him."
    },
    {
      "Quote": "When an idea reaches critical mass there is no stopping the shift its presence will induce."
    },
    {
      "Author": "HENRY DAVID THOREAU",
      "Quote": "When I hear music, I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times, and to the latest."
    },
    {
      "Author": "Prashant Yadav",
      "Quote": "When in a frying pan, thank your stars. You will reminisce about it moments later, when you fall in the fire."
    },
    {
      "Author": "Joan Marques",
      "Quote": "When it rains it pours. Maybe the art of life is to convert tough times to great experiences: we can choose to hate the rain or dance in it."
    },
    {
      "Author": "Samuel Lover",
      "Quote": "When once the itch of literature comes over a man, nothing can cure it but the scratching of a pen."
    },
    {
      "Author": "Marissa Mayer",
      "Quote": "When people think about computer science, they imagine people with pocket protectors and thick glasses who code all night."
    },
    {
      "Author": "Bernard Bailey",
      "Quote": "When science finally locates the center of the universe, some people will be surprised to learn they're not it."
    },
    {
      "Author": "Valeria Teles",
      "Quote": "When seeing life for what it is becomes more important than seeing it your way, you'll finally understand what courage means."
    },
    {
      "Author": "Bangambiki Habyarimana",
      "Quote": "When something looks impossible, don't give up without testing its impossibility"
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "When the going gets tough, put one foot in front of the other and just keep going. Don't give up."
    },
    {
      "Author": "Cecil Selig",
      "Quote": "When the grass looks greener on the other side of the fence, it may be that they take better care of it there."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "When the spirit is happy, the soul is full of smiles."
    },
    {
      "Author": "Arthur Francis Gabriel",
      "Quote": "When the World does not make sense to you, is the day you become sensible!"
    },
    {
      "Author": "Robert Asprin",
      "Quote": "When things are at their blackest, I say to myself, 'Cheer up, things could be worse.' And sure enough, they get worse."
    },
    {
      "Author": "Marianne Williamson",
      "Quote": "When we are centered in joy, we attain our wisdom."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "When we look up at night and view the stars, everything we see is shinning because of distant nuclear fusion."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "When we neglect knowledge, we have indirectly rejected light."
    },
    {
      "Author": "William Arthur Ward",
      "Quote": "When we seek to discover the best in others, we somehow bring out the best in ourselves."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "When what you are insulted by meets what you have a strong desire to do, then that would bring you significance."
    },
    {
      "Author": "RuPaul",
      "Quote": "When you become the image of your own imagination, it's the most powerful thing you could ever do."
    },
    {
      "Author": "Seema Brain Openers",
      "Quote": "When you develop yourself, you grow humanity."
    },
    {
      "Author": "Friedrich Nietzsche",
      "Quote": "When you gaze long into the abyss, the abyss also gazes into you."
    },
    {
      "Author": "Joseph Joubert",
      "Quote": "When you go in search of honey, you must expect to be stung by bees."
    },
    {
      "Author": "Chad Hurley",
      "Quote": "When you have a group of engineers and designers, they are not exactly the best to deal with copyright law."
    },
    {
      "Quote": "When you look up at the sky, you have a feeling of unity, which delights you and makes you giddy."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "When you open your mind, you open new doors to new possibilities for yourself and new opportunities to help others."
    },
    {
      "Author": "Nora Ephron",
      "Quote": "When your children are teenagers, it's important to have a dog so that someone in the house is happy to see you."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "When you're testing to see how deep water is, never use two feet."
    },
    {
      "Author": "Unknown",
      "Quote": "Where does the Easter Bunny go when he needs a new tail? To a re-tail store!"
    },
    {
      "Author": "Henry Ward Beecherr",
      "Quote": "Where is human nature so weak as in the bookstore?"
    },
    {
      "Author": "Robert Evans Snodgrass",
      "Quote": "Where the facts themselves are highly interesting, the explanation of them must be still more so."
    },
    {
      "Author": "Publilius Syrus",
      "Quote": "Where there is unity there is always victory."
    },
    {
      "Author": "Lolly Daskal",
      "Quote": "Where we fall are the stepping-stones for our journey."
    },
    {
      "Author": "Werner Heisenberg",
      "Quote": "Whether we like it or not, modern ways are going to alter and in part destroy traditional customs and values."
    },
    {
      "Author": "Euclid fl. c.300 B.C.",
      "Quote": "Which was to be proved."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Who can count the sand by the sea?"
    },
    {
      "Author": "T.F. Hodge",
      "Quote": "Who dare tries is a success, and shall master the art of conquering dreams."
    },
    {
      "Author": "William Goldman",
      "Quote": "Who says life is fair, where is that written?"
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Whoever holds the keys to house of knowledge, must open the door, for those who search for light of knowledge to enter."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Whoever is careless with the truth in small matters cannot be trusted with important matters"
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Whoever would overthrow the liberty of a nation must begin by subduing the freeness of speech."
    },
    {
      "Author": "Brian Clark",
      "Quote": "Whose life is it anyway?"
    },
    {
      "Author": "Unknown",
      "Quote": "Why didn't the dog want to play football? It was a boxer!"
    },
    {
      "Author": "Unknown",
      "Quote": "Why do shepherds never learn to count? Because if they did they would always be falling asleep."
    },
    {
      "Author": "Unknown",
      "Quote": "Why does someone who runs marathons make a good student? Because education pays off in the long run!"
    },
    {
      "Author": "Alan Shepard",
      "Quote": "Why don't you light that candle ?"
    },
    {
      "Author": "Nora Joyce to her husband James",
      "Quote": "Why don't you write books people can read?"
    },
    {
      "Author": "CK",
      "Quote": "Why? Learn, and Innovate!"
    },
    {
      "Author": "Avina Celeste",
      "Quote": "Win or lose, you are trying, that's what matters."
    },
    {
      "Author": "Bum Phillips",
      "Quote": "Winning is only half of it. Having fun is the other half."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it."
    },
    {
      "Author": "Edward Hersey Richards",
      "Quote": "Wisdom is the daughter of experience."
    },
    {
      "Author": "Mark Van Doren",
      "Quote": "Wit is the only wall between us and the dark."
    },
    {
      "Author": "David Benedict Zumbo",
      "Quote": "With time involved, everything is temporary."
    },
    {
      "Author": "Andrew Kendall",
      "Quote": "With time we learn that the things we're better off without have the ability to lead us somewhere better than we were before."
    },
    {
      "Author": "Robin Kimmerer",
      "Quote": "With words at your disposal, you can see more clearly. Finding the words is another step in learning to see."
    },
    {
      "Author": "Ralph Waldo Emerson",
      "Quote": "Without ambition one starts nothing. Without work one finishes nothing. The prize will not be sent to you. You have to win it."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Without knowledge, we are weak."
    },
    {
      "Author": "Jane Austen",
      "Quote": "Without music, life would be a blank to me."
    },
    {
      "Author": "Francis Bacon",
      "Quote": "Wonder is the seed of knowledge"
    },
    {
      "Author": "Gift Gugu Mona",
      "Quote": "Words have an immeasurable impact, they can either build or destroy so be careful of your words."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "Words may show a man's wit, actions his meaning."
    },
    {
      "Author": "Ngũgĩ wa Thiong'o",
      "Quote": "Written words can also sing."
    },
    {
      "Quote": "Yell codebusters rule for a hundred extra points"
    },
    {
      "Author": "Patrick Ness",
      "Quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
    },
    {
      "Author": "Amit Ray",
      "Quote": "Yoga is an exact science in the form of poetry when we measure the flow of neurotransmitters in the brain."
    },
    {
      "Author": "Amit Ray",
      "Quote": "You are never alone. You are eternally connected with everyone."
    },
    {
      "Author": "Ogden Nash",
      "Quote": "You are only young once, but you can stay immature indefinitely."
    },
    {
      "Author": "James Allen",
      "Quote": "You are today where your thoughts have brought you; you will be tomorrow where your thoughts take you."
    },
    {
      "Author": "Janis Joplin",
      "Quote": "You are what you settle for. You are only as much as you settle for"
    },
    {
      "Author": "Carl Sagan",
      "Quote": "You are worth about 3 dollars worth in chemicals."
    },
    {
      "Author": "Brittany Burgunder",
      "Quote": "You aren't doing \"nothing\" when you choose to put your wellbeing first. In fact, this is the key to having everything."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "You can do anything you set your mind to"
    },
    {
      "Author": "Maxwell Maltz",
      "Quote": "You can do only one thing at a time. I simply tackle one problem and concentrate all efforts on what I am doing at the moment."
    },
    {
      "Author": "Mokokoma Mokhonoana",
      "Quote": "You can know a lot and still be stupid."
    },
    {
      "Author": "Richmond Akhigbe",
      "Quote": "You can start from the ordinary bizzare to the extraordinary incredible"
    },
    {
      "Author": "Orrin Woodward",
      "Quote": "You cannot be upset about results you don't have from work you didn't do."
    },
    {
      "Author": "Joshua Suya Pelicano",
      "Quote": "You cannot explore the universe if you think that you are the center of it."
    },
    {
      "Author": "Stephen Hawking",
      "Quote": "You cannot predict the future."
    },
    {
      "Author": "Israelmore Ayivor",
      "Quote": "You cannot score a goal when you are sitting on the bench. To do so, you have to dress up and enter the game."
    },
    {
      "Author": "Leigh Brackett",
      "Quote": "You can't destroy knowledge. You can stamp it under and burn it up and forbid it to be, but somewhere it will survive."
    },
    {
      "Author": "Steven Wright",
      "Quote": "You can't have everything. Where would you put it?"
    },
    {
      "Author": "Kate Braverman",
      "Quote": "You can't know a father. They're all magicians. Got two million years of strings and mirrors in their pockets."
    },
    {
      "Author": "W. Somerset Maugham",
      "Quote": "You can't learn too soon that the most useful thing about a principle is that it can always be sacrificed to expediency."
    },
    {
      "Author": "Galileo Galilei",
      "Quote": "You can't teach anybody anything, only make them realize the answers are already inside them."
    },
    {
      "Author": "Cassandra Clare",
      "Quote": "You could not erase everything that caused you pain with recollection.Every memory was valuable; even the bad ones"
    },
    {
      "Author": "Aquib Ali",
      "Quote": "You fall at times and that's how you learn."
    },
    {
      "Author": "Neil Gaiman",
      "Quote": "You get what anybody gets - you get a lifetime."
    },
    {
      "Author": "Israelmore Ayivor",
      "Quote": "You got to insist on your success, resist every obstacle and persist in times of difficulty and you will get there."
    },
    {
      "Author": "Ethel Barrymore",
      "Quote": "You grow up the day you have your first real laugh – at yourself."
    },
    {
      "Author": "Vernon Howard",
      "Quote": "You have succeeded in life when all you really WANT is only what you really NEED."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "You have to discover what makes you different in your society."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "You have to dream before your dreams can come true."
    },
    {
      "Author": "Carl Sagan",
      "Quote": "You have to know the past to understand the present."
    },
    {
      "Author": "Idowu Koyenikan",
      "Quote": "You just can't let life happen to you, you have to make life happen."
    },
    {
      "Author": "Atef Ashab Uddin Sahil",
      "Quote": "You just wasted a question by asking, \"May I ask you a question?"
    },
    {
      "Author": "Jim Butcher",
      "Quote": "You know how confusing the whole good-evil concept is for me."
    },
    {
      "Author": "Coco Chanel",
      "Quote": "You live but once; you might as well be amusing."
    },
    {
      "Author": "Muhammad Ali",
      "Quote": "You lose nothing when fighting for a cause ... In my mind the losers are those who don't have a cause they care about."
    },
    {
      "Author": "Benjamin Franklin",
      "Quote": "You may delay, but time will not."
    },
    {
      "Author": "Napoleon Hill",
      "Quote": "You might well remember that nothing can bring you success but yourself."
    },
    {
      "Author": "Ellyn Bache",
      "Quote": "You move forward. You face up to your challenges. You don't retreat. You're young, and sometimes you'll wish you could. But don't."
    },
    {
      "Author": "Roz Inga",
      "Quote": "You need to be buried deep in the dirt before you can find your bloom."
    },
    {
      "Author": "Shaun Hick",
      "Quote": "You need to spend time crawling alone through shadows to truly appreciate what it is to stand in the sun."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "You never change your life until you step out of your comfort zone; change begins at the end of your comfort zone."
    },
    {
      "Author": "Warren Buffett",
      "Quote": "You only have to do a very few things right in your life so long as you don't do too many things wrong."
    },
    {
      "Author": "Chuck Palahniuk",
      "Quote": "You realize that our mistrust of the future makes it hard to give up the past."
    },
    {
      "Author": "Jim Butcher",
      "Quote": "You rush a miracle worker, you get lousy miracles!"
    },
    {
      "Author": "Kit Williams",
      "Quote": "You see, my ambition was not to confound the engineering world but simply to create a beautiful piece of art."
    },
    {
      "Quote": "You should make a point of trying every experience once, excepting incest and folk dancing."
    },
    {
      "Author": "Jens Christian Grøndahl",
      "Quote": "You shouldn't think about the past so much...Looking back only gives you a stiff neck."
    },
    {
      "Author": "Unknown",
      "Quote": "You stare at frozen juice cans because they say, \"concentrate\"."
    },
    {
      "Author": "Alex Zanardi",
      "Quote": "You want to climb the mountain because it's there and you know you can do it."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "You were born to stand out, stop trying to fit in."
    },
    {
      "Author": "Toni Sorenson",
      "Quote": "You will never get to a new place by walking an old path."
    },
    {
      "Author": "Unknown",
      "Quote": "You'd think that with NSA reading our tweets all the time, they could star or retweet some of the good ones."
    },
    {
      "Author": "Charlie Chaplin",
      "Quote": "You'll never find a rainbow if you're looking down"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won't come in."
    },
    {
      "Author": "Lisa Nichols",
      "Quote": "Your best opportunities are out on the skinny branch."
    },
    {
      "Author": "Jon Scieszka",
      "Quote": "Your brain is doing some great work when it's laughing."
    },
    {
      "Author": "Toni Sorenson",
      "Quote": "Your challenge will never get easier, but you will get stronger if you don't quit."
    },
    {
      "Author": "Sunday Adelaja",
      "Quote": "Your daily product determines how far you go"
    },
    {
      "Author": "Steve Pavlina",
      "Quote": "Your environment will eat your goals and plans for breakfast."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Your life isn't behind you; your memories are behind you. Your life is ALWAYS ahead of you. Today is a new day - seize it!"
    },
    {
      "Author": "Doris P. Johnson",
      "Quote": "Your mission or purpose is like a magnet that keeps you moving is a well established direction"
    },
    {
      "Author": "Desmond Tutu",
      "Quote": "Your ordinary acts of love and hope point to the extraordinary promise that every human life is of inestimable value."
    },
    {
      "Author": "Lisa Nichols",
      "Quote": "Your story is important."
    },
    {
      "Author": "Richard Bach",
      "Quote": "You're never given a dream without also being given the power to make it true."
    },
    {
      "Quote": "You're no good unless you are a good assistant; and if you are, you're too good to be an assistant."
    },
    {
      "Quote": "You've got to make a conscious choice every day to shed the old - whatever 'the old' means for you."
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "An attitude of gratitude is the best outfit to wear when you're looking for success and happiness."
    },
    {
      "Author": "Goethe",
      "Quote": "And if ye only trust yourselves, other souls will trust you."
    },
    {
      "Author": "Tom Upton",
      "Quote": "Do you realize how hard it is to keep your mind clear when somebody's telling you to keep your mind clear?"
    },
    {
      "Author": "Anthony Robbins",
      "Quote": "Focus on where you want to go, not on what you fear."
    },
    {
      "Author": "Horace",
      "Quote": "Fortune does not change nature."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "If you care about something enough, you'll find a way to make it happen."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "I think the essence of wisdom is emancipation, as far as possible, from the tyranny of the here and now."
    },
    {
      "Author": "Heine",
      "Quote": "Lyrical poetry is much the same in every age, as the songs of the nightingales in every spring-time."
    },
    {
      "Author": "Jessica Alba",
      "Quote": "My theory is that if you look confident you can pull off anything - even if you have no clue what you're doing."
    },
    {
      "Author": "Marco Rathmann",
      "Quote": "Nobody with style measures success in money. They measure it on the good impact they have on others."
    },
    {
      "Author": "Tim Fargo",
      "Quote": "Opportunity doesn't make appointments, you have to be ready when it arrives."
    },
    {
      "Author": "J. Roux",
      "Quote": "Science is for those who learn, poetry for those who know."
    },
    {
      "Author": "Dr. Jacinta Mpalyenkana, Ph.D, MBA",
      "Quote": "Sometimes the best solution is the most painful option"
    },
    {
      "Author": "Rainer Maria Rilke",
      "Quote": "The only journey is the one within."
    },
    {
      "Author": "LA ROCHEFOUCAULD",
      "Quote": "There is as much eloquence in the tone of voice, in the eyes, and in the air of a speaker, as in his choice of words."
    },
    {
      "Author": "Stephen Rorke",
      "Quote": "The role of science should be to investigate the unexplained, not explain the uninvestigated."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Whenever something bad happens, keep calm, take a few deep breaths and shift the focus to something positive."
    },
    {
      "Author": "Zig Ziglar",
      "Quote": "Will you look back on life and say, I wish I had, or I'm glad I did ?"
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Without hope, there we fail to be happy."
    },
    {
      "Author": "M. Scott Peck",
      "Quote": "You cannot truly listen to anyone and do anything else at the same time."
    },
    {
      "Author": "David Eagleman",
      "Quote": "Instead of reality being passively recorded by the brain, it is actively constructed by it."
    },
    {
      "Author": "Charles Dickens",
      "Quote": "Reflect upon your present blessings, of which every man has plenty; not on your past misfortunes, of which all men have some.",
      "Notes": "Gratitude"
    },
    {
      "Author": "Ben Jonson",
      "Quote": "A good king is a public servant."
    },
    {
      "Author": "Unknown",
      "Quote": "Anyone who thinks onions are the only vegetable that can make you cry has never dropped a cabbage on their toe."
    },
    {
      "Author": "James R. Cook",
      "Quote": "Do just once what others say you can't do, and you will never pay attention to their limitations again."
    },
    {
      "Author": "Pythagoras",
      "Quote": "Do not say a little in many words, but a great deal in few!"
    },
    {
      "Author": "Thomas Jefferson",
      "Quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
      "Notes": "motivational"
    },
    {
      "Author": "Whately",
      "Quote": "Good manners are part of good morals."
    },
    {
      "Author": "Isaac Newton",
      "Quote": "Gravity explains the motions of the planets, but it cannot explain who sets the planets in motion."
    },
    {
      "Author": "Arndt",
      "Quote": "Honourable is a word of high rank, and implies much more than most people attach to it."
    },
    {
      "Author": "Unknown",
      "Quote": "I read recipes the same way I read science fiction. I get to the end and I think, Well, that's not going to happen."
    },
    {
      "Author": "Michael Moorcock",
      "Quote": "I think of myself as a bad writer with big ideas, but I'd rather be that than a big writer with bad ideas."
    },
    {
      "Author": "Dutch Proverb",
      "Quote": "Nobility of soul is more honourable than nobility by birth."
    },
    {
      "Author": "John Kenneth Galbraith",
      "Quote": "One of the greatest pieces of economic wisdom is to know what you do not know.",
      "Notes": "wisdom"
    },
    {
      "Author": "John Wain",
      "Quote": "Poetry is to prose as dancing is to walking."
    },
    {
      "Author": "Lamartine",
      "Quote": "Poets and heroes are of the same race; the latter do what the former conceive."
    },
    {
      "Author": "BEECHER",
      "Quote": "Selfishness is that detestable vice which no one will forgive in others, and no one is without in himself."
    },
    {
      "Author": "Sherlock Holmes",
      "Quote": "Sometimes you must dangle your feet in the water to attract the sharks."
    },
    {
      "Author": "Henry 'Red' Sanders",
      "Quote": "Sure, winning isn't everything. It's the only thing."
    },
    {
      "Author": "Bhartrihari",
      "Quote": "The constant man loses not his virtue in misfortune. A torch may point towards the ground, but its flame will still point upwards."
    },
    {
      "Author": "Meeta Ahluwalia",
      "Quote": "To me, all research is exploring the universe, understanding it deeper, one finding at a time."
    },
    {
      "Author": "Jason Fagone",
      "Quote": "To really live a life in search of knowledge, you must admit when you are wrong."
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "You are not born with knowledge; you have to learn it. You are not born with wisdom; you have to earn it."
    },
    {
      "Author": "Publius Syrus",
      "Quote": "An opportunity is often lost through deliberation."
    },
    {
      "Author": "Lord Brougham",
      "Quote": "Education makes a people easy to lead, but difficult to drive; easy to govern, but impossible to enslave."
    },
    {
      "Author": "Emerson",
      "Quote": "Every evil to which we do not succumb is a benefactor; we gain the strength of the temptation we resist."
    },
    {
      "Author": "Tennessee Williams (Thomas Lanier Williams)",
      "Quote": "I didn't go to the moon, I went much further--for time is the longest distance between two places."
    },
    {
      "Author": "Saadi",
      "Quote": "Inflict not on an enemy every injury in your power, for he may afterwards become your friend."
    },
    {
      "Author": "Sterne",
      "Quote": "In solitude the mind gains strength and learns to lean upon itself.",
      "Notes": "strength"
    },
    {
      "Author": "Francis Shenston",
      "Quote": "Its not where you live your life; its how you live your life that matters more."
    },
    {
      "Author": "Donna Jo Napoli",
      "Quote": "Learning is not the accumulation of knowledge, but rather, one thing only: understanding"
    },
    {
      "Author": "Dr. Lucas D. Shallua",
      "Quote": "Make friends on your way up since you might need them on your way down."
    },
    {
      "Author": "Nick Hornby",
      "Quote": "my friends don't seem to be friends at all but people whose phone numbers I haven't lost."
    },
    {
      "Author": "Gandhi",
      "Quote": "One needs to be slow to form convictions, but once formed they must be defended against the heaviest odds."
    },
    {
      "Author": "Robert F. Kennedy",
      "Quote": "Only those who dare to fail greatly can ever achieve greatly.",
      "Notes": "great"
    },
    {
      "Author": "Mahomet",
      "Quote": "Patience is the key of content."
    },
    {
      "Author": "Dr Mohsin Tiwana",
      "Quote": "Projects we have completed demonstrate what we know - future projects decide what we will learn."
    },
    {
      "Author": "Karla M. Nashar",
      "Quote": "Some things better left unspoken"
    },
    {
      "Author": "Stephanie Klein",
      "Quote": "Tell the truth, or someone will tell it for you."
    },
    {
      "Author": "J.S.B. Morse",
      "Quote": "There is more mental health cure found in a pile of dirt than in all the behavioral therapy and drugs in modern medical science."
    },
    {
      "Author": "Rajen Jani",
      "Quote": "Those benefiting from the status quo, resist change."
    },
    {
      "Author": "Vivek Paul",
      "Quote": "We have to go for what we think we're fully capable of, not limit ourselves by what we've been in the past."
    },
    {
      "Author": "Josiah Quincy",
      "Quote": "When you have a number of disagreeable duties to perform, always do the most disagreeable first."
    },
    {
      "Author": "Toni Sorenson",
      "Quote": "You don't get strong by standing at the finish line, you get strong with every step you take to get there."
    },
    {
      "Author": "Unknown",
      "Quote": "Adults are always asking little kids what they want to be when they grow up because they're looking for ideas."
    },
    {
      "Author": "Joseph Conrad (Teodor Josef Konrad Korzeniowski)",
      "Quote": "All ambitions are lawful except those which climb upwards on the miseries or credulities of mankind."
    },
    {
      "Author": "German Proverb",
      "Quote": "Better ask twice than go wrong once."
    },
    {
      "Author": "T. Hughes",
      "Quote": "Covetousness, like jealousy, when it has once taken root, never leaves a man but with his life."
    },
    {
      "Author": "Craig D. Lounsbrough",
      "Quote": "Even if yesterday was wildly successful, I still don't want to repeat it. Rather, I want to build on it."
    },
    {
      "Author": "Mario Cuomo",
      "Quote": "Every time I've done something that doesn't feel right, it's ended up not being right."
    },
    {
      "Author": "Unknown",
      "Quote": "Help stamp out, eliminate and abolish redundancy!"
    },
    {
      "Author": "Unknown",
      "Quote": "It's always a good idea to make friends with babies. That's free cake once a year for a lifetime."
    },
    {
      "Author": "Iain Cameron Williams",
      "Quote": "Life doesnt give you what you want; it gives you a version of what you can have."
    },
    {
      "Author": "Vitaly Magidov Kirkpatrick",
      "Quote": "Life is beautiful. Cherish every moment, appreciate what you have, and find joy in the present."
    },
    {
      "Author": "David Sikhosana",
      "Quote": "Look forward to failure. Fail quickly. If it does not start with Failure it is probably not meant to be"
    },
    {
      "Author": "Helen Keller",
      "Quote": "Never bend your head. Hold it high. Look the world straight in the eye."
    },
    {
      "Author": "Steve Chandler",
      "Quote": "Not being excited is to have missed the whole point of life."
    },
    {
      "Author": "Cleo Wade",
      "Quote": "Our mistakes, when met with awareness and personal responsibility are actually what introduces us to our best selves."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "Out of clutter, find simplicity."
    },
    {
      "Author": "Unknown",
      "Quote": "People come and go but birthdays do accrue."
    },
    {
      "Author": "Mitch Albom",
      "Quote": "People often belittle the place where they were born but heaven can be found in the most unlikely places."
    },
    {
      "Author": "Abhishek Ratna",
      "Quote": "Put time and effort to promote your personal brand."
    },
    {
      "Author": "Steve Maraboli",
      "Quote": "Stop waiting for the perfect day or the perfect moment... Take THIS day, THIS moment and lead it to perfection."
    },
    {
      "Author": "Alain de Botton",
      "Quote": "There is no such thing as work-life balance. Everything worth fighting for unbalances your life."
    },
    {
      "Author": "Unknown",
      "Quote": "Why do people ask me if I'm hiding , if I was hiding you wouldn't see me!"
    },
    {
      "Author": "Brooke Stonex",
      "Quote": "Your life is your story, so make choices that will write it the way you want it to be written"
    },
    {
      "Author": "Stephanie Lennox",
      "Quote": "All you have to do is put one word after another, and remember how great it feels to be a writer."
    },
    {
      "Author": "Molly Friedenfeld",
      "Quote": "An act of kindness may take only a moment of our time, but when captured in the heart the memory lives forever."
    },
    {
      "Author": "Albert Einstein",
      "Quote": "A ship is always safe at the shore - but that is NOT what it is built for."
    },
    {
      "Author": "Goethe",
      "Quote": "By nothing do men more show what they are than by their appreciation of what is and what is not ridiculous."
    },
    {
      "Author": "Albert Szent-Györgyi",
      "Quote": "Discovery consists of seeing what everybody has seen and thinking what nobody has thought."
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "Emotions such as disappointments or regrets after failures may be common, but trying again and again will overcome these feelings."
    },
    {
      "Author": "Motto",
      "Quote": "Glory is the reward of victory."
    },
    {
      "Author": "Bill Cosby",
      "Quote": "If you want to be seen, stand up. If you want to be heard, speak up. If you want to be appreciated, shut up."
    },
    {
      "Author": "Abigail Van Buren",
      "Quote": "It is better to remain silent at the risk of being thought a fool, than to speak and remove all doubt"
    },
    {
      "Author": "H. Jackson Brown Jr",
      "Quote": "Life doesn't require that we be the best, only that we try our best.",
      "Notes": "best"
    },
    {
      "Author": "Billings",
      "Quote": "Most people, when they come to you for advice, come to have their own opinions strengthened, not corrected."
    },
    {
      "Author": "Leonardo da Vinci",
      "Quote": "No human investigation can be called real science if it cannot be demonstrated mathematically."
    },
    {
      "Author": "Marcus Tullius Cicero",
      "Quote": "Peace is liberty in tranquility."
    },
    {
      "Author": "Dale Carnegie",
      "Quote": "Remember happiness doesn't depend upon who you are or what you have; it depends solely on what you think."
    },
    {
      "Author": "Dean Karnazes",
      "Quote": "Run when you can, walk if you have to, crawl if you must; just never give up."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "Self determination is greatest will power."
    },
    {
      "Author": "Oprah Winfrey",
      "Quote": "We can't become what we need to be by remaining what we are."
    },
    {
      "Author": "Loretta Graziano Breuning",
      "Quote": "When things do go wrong, ask yourself whether you could have prevented it by being unhappy."
    },
    {
      "Author": "Unknown",
      "Quote": "Why don't you ever see hippos hiding in trees? Because they are really good at it."
    },
    {
      "Author": "Pep Talk Radio",
      "Quote": "Within every struggle lies an opportunity for growth and self-discovery."
    },
    {
      "Author": "Beverly Sade",
      "Quote": "You are what you believe you are. Your thoughts become reality. I can and I will should always be your mentality."
    },
    {
      "Author": "David Sikhosana",
      "Quote": "You need to be able to think Independently."
    },
    {
      "Author": "G. W. Curtis",
      "Quote": "Age is a matter of feeling, not of years.",
      "Notes": "age"
    },
    {
      "Quote": "A great soul is proof against injustice, pain, and mockery; and it would be invulnerable if it were not open to compassion."
    },
    {
      "Author": "Roy T. Bennett",
      "Quote": "Be the kind of person who dares to face life's challenges and overcome them rather than dodging them."
    },
    {
      "Author": "Simeon Ivanov",
      "Quote": "Don't let your dreams stay buried under the comfort of your current success."
    },
    {
      "Author": "Will Durant",
      "Quote": "Education is a progressive discovery of our own ignorance.",
      "Notes": "education"
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "Every success demands some kind of sacrifice, so don't fear to do it, just do it with love."
    },
    {
      "Author": "Gustave Flaubert",
      "Quote": "Everything you invent is true: you can be sure of that. Poetry is a subject as precise as geometry."
    },
    {
      "Author": "Sukant Ratnakar",
      "Quote": "Fears which open doors for you are worth experiencing."
    },
    {
      "Author": "Abraham Lincoln",
      "Quote": "I'm a success today because I had a friend who believed in me and I didn't have the heart to let him down."
    },
    {
      "Author": "Ronald Reagan",
      "Quote": "I've heard that hard work never killed anyone, but I say why take the chance?"
    },
    {
      "Author": "Thomas Jefferson",
      "Quote": "I was bold in the pursuit of knowledge, never fearing to follow truth and reason to whatever results they led."
    },
    {
      "Author": "Proverb",
      "Quote": "Light not your candle at both ends."
    },
    {
      "Author": "Nelson Mandela",
      "Quote": "Live life as though nobody is watching, and express yourself as though everyone is listening."
    },
    {
      "Author": "Schopenhauer",
      "Quote": "Ordinary people think merely of spending time; a man with any brains, of using it."
    },
    {
      "Author": "Charlotte Eriksson",
      "Quote": "Spend more time doing things that make you forget about the time."
    },
    {
      "Author": "Pep Talk Radio",
      "Quote": "Success is not about achieving perfection; it's about making progress and learning from failures."
    },
    {
      "Author": "Alan Saporta",
      "Quote": "The best way to escape from a problem is to solve it."
    },
    {
      "Author": "Denis Waitley",
      "Quote": "The greatest achievement is to outperform yourself."
    },
    {
      "Author": "William Saroyan",
      "Quote": "The greatest happiness you can have is knowing that you do not necessarily require happiness."
    },
    {
      "Author": "Daniel ANIKOR",
      "Quote": "The most incredible service you can render to yourself is to clearly define WHY you are here and live it out."
    },
    {
      "Author": "Homer Hickam",
      "Quote": "We had to start somewhere, either succeed or fail, and then build what we knew as we went along."
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "You cannot see beauty; you feel it."
    },
    {
      "Author": "Roger Asselin",
      "Quote": "A focused man will walk a straighter path to all his successes and therefore will have more to gain."
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "Anyone who writes about science must know about science, which cuts down competition considerably."
    },
    {
      "Author": "Suman Pokhrel",
      "Quote": "Anything that touches my heart holds the potential to inspire me."
    },
    {
      "Author": "Ruskin",
      "Quote": "Charity is the temple of which justice is the foundation, but you can't have the top without the bottom."
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "Despite fear, don't forget to try, for you have to try to succeed."
    },
    {
      "Author": "Messer (Life as we know it)",
      "Quote": "Having somebody help you doesn't mean that you have failed. It just means that you're not in it alone"
    },
    {
      "Author": "Isaac Asimov",
      "Quote": "It has been my philosophy of life that difficulties vanish when faced boldly."
    },
    {
      "Author": "Regnard",
      "Quote": "It is in great perils we see great acts of daring."
    },
    {
      "Author": "Lewis Carroll",
      "Quote": "It's no use going back to yesterday, because I was a different person then."
    },
    {
      "Author": "Motto",
      "Quote": "Let my honour be without stain."
    },
    {
      "Author": "Thomas Carlyle",
      "Quote": "Make yourself an honest man, and then you may be sure that there is one rascal less in the world."
    },
    {
      "Author": "Unknown",
      "Quote": "My daughter told me she wants to be a secret agent. Based on that alone, I don't think she'd be a good secret agent."
    },
    {
      "Author": "Ziad K. Abdelnour",
      "Quote": "Never let success get to your head and never let failure get to your heart."
    },
    {
      "Author": "Zayn Malik",
      "Quote": "No matter how hard life is, don't lose hope"
    },
    {
      "Author": "JOHN TASKINSOY",
      "Quote": "Only start something if you intend to finish it, otherwise it is going to be a waste of resources."
    },
    {
      "Author": "Goethe",
      "Quote": "Poetry was given to us to hide the little discords of life and to make man contented with the world and his condition."
    },
    {
      "Author": "Tsunami Umino",
      "Quote": "The older I get, the more I start to think that life is something to experience, not a game to win or lose"
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "To be successful you don't have to be fast and fearless, but you need to be persistent."
    },
    {
      "Author": "F. William Lawvere",
      "Quote": "Understanding develops slowly."
    },
    {
      "Author": "Wayne Dyer",
      "Quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
      "Notes": "life change"
    },
    {
      "Author": "Jiddu Krishnamurti",
      "Quote": "You can only be afraid of what you think you know."
    },
    {
      "Author": "Will Rogers",
      "Quote": "All I know is just what I read in the papers, and that's an alibi for my ignorance."
    },
    {
      "Author": "Unknown",
      "Quote": "Apparently, saying \"Wow, you've grown since I last saw you\" isn't deemed socially acceptable when said to adults."
    },
    {
      "Author": "Goethe",
      "Quote": "Every great genius has a special vocation, and when he has fulfilled it, he is no longer needed."
    },
    {
      "Author": "Buffon",
      "Quote": "Genius is nothing but a great capacity for patience."
    },
    {
      "Author": "Alex A. Lluch",
      "Quote": "In many ways, being happy is the culmination of many other states of being, such as feeling calm, pleasure, satisfaction, and joy."
    },
    {
      "Author": "Johnny Depp",
      "Quote": "I try to stay in a constant state of confusion just because of the expression it leaves on my face."
    },
    {
      "Author": "J.R.R. Tolkien",
      "Quote": "I was talking aloud to myself. A habit of the old: they choose the wisest person present to speak to"
    },
    {
      "Author": "George Savile",
      "Quote": "Most men make little other use of their speech than to give evidence against their own understanding."
    },
    {
      "Author": "German Proverb",
      "Quote": "Necessity unites hearts."
    },
    {
      "Author": "Gustave Droz",
      "Quote": "The future promises, it is the present that pays"
    },
    {
      "Author": "Unknown",
      "Quote": "The trouble with unemployment is that the minute you wake up in the morning you're on the job."
    },
    {
      "Author": "Goldoni",
      "Quote": "This world is a beautiful book, but of little use to him who cannot read it."
    },
    {
      "Author": "David Bowie",
      "Quote": "Tomorrow belongs to those who can hear it coming"
    },
    {
      "Author": "Samuel Taylor Coleridge",
      "Quote": "Until you understand a writer's ignorance, presume yourself ignorant of his understanding."
    },
    {
      "Author": "Martin Luther King Jr",
      "Quote": "We may have all come on different ships, but we're in the same boat now."
    },
    {
      "Author": "Lou Holtz",
      "Quote": "When all is said and done, more is said than done."
    },
    {
      "Author": "Paulo Coelho",
      "Quote": "When you want something, all the universe conspires in helping you to achieve it."
    },
    {
      "Author": "Emerson",
      "Quote": "A man must take himself for better, for worse, as his portion."
    },
    {
      "Author": "Italian Proverb",
      "Quote": "Better leave than lack."
    },
    {
      "Author": "Francis Bacon",
      "Quote": "Boldness is an ill keeper of promise."
    },
    {
      "Author": "Samuel Johnson",
      "Quote": "Classical quotation is the parole of literary men all over the world."
    },
    {
      "Author": "Fichte",
      "Quote": "Every joy that comes to us is only to strengthen us for some greater labor that is to succeed."
    },
    {
      "Author": "Emerson",
      "Quote": "It is only the finite that has wrought and suffered; the infinite lies stretched in smiling repose."
    },
    {
      "Author": "Steve Martin",
      "Quote": "I've got to keep breathing. It'll be my worst business mistake if I don't.",
      "Notes": "business"
    },
    {
      "Author": "Unknown",
      "Quote": "I want to be something really scary for Halloween this year so I'm dressing up as a phone battery at 2%."
    },
    {
      "Author": "Holmes",
      "Quote": "Knowledge and timber should not be much used until they are seasoned."
    },
    {
      "Author": "Chamfort",
      "Quote": "Knowledge is boundless; human capacity limited."
    },
    {
      "Author": "David Hilbert",
      "Quote": "Mathematics is a game played according to certain simple rules with meaningless marks on paper."
    },
    {
      "Author": "Thomas A. Edison",
      "Quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
      "Notes": "motivational time"
    },
    {
      "Author": "Carlos Ruiz Zafón",
      "Quote": "People tend to complicate their own lives, as if living weren't already complicated enough."
    },
    {
      "Author": "Pep Talk Radio",
      "Quote": "Success is not guaranteed, but neither is failure. Take a chance and see where it leads you."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "The circumstances surrounding your birth is not as important as the opportunity to live life."
    },
    {
      "Author": "Aristotle",
      "Quote": "The roots of education are bitter, but the fruit is sweet.",
      "Notes": "education"
    },
    {
      "Author": "Jane Austen",
      "Quote": "Yes, vanity is a weakness indeed. But pride - where there is a real superiority of mind, pride will be always under good regulation."
    },
    {
      "Author": "Marie Josephine Suin De Beausacq",
      "Quote": "Boredom is the fear of self."
    },
    {
      "Author": "Cassandra Clare",
      "Quote": "Everything changes in my life, and the world stays the same."
    },
    {
      "Author": "Marcus Tullius Cicero",
      "Quote": "Friendship is the only thing in the world concerning the usefulness of which all mankind are agreed."
    },
    {
      "Author": "Italian Proverb",
      "Quote": "He that seeks to have many friends never has any."
    },
    {
      "Author": "Suzy Kassem",
      "Quote": "If you can show people how to build castles, make sure you do not neglect building and nurturing your own."
    },
    {
      "Author": "German Proverb",
      "Quote": "It takes a good many spadefuls of earth to bury the truth."
    },
    {
      "Author": "Unknown",
      "Quote": "I've never been very good at geography. But I can name at least one city in France, which is Nice."
    },
    {
      "Author": "Jason Langella",
      "Quote": "One of the most rewarding things that you can do in life is to help someone unconditionally."
    },
    {
      "Author": "J. Collier",
      "Quote": "People that have nothing to do are quickly tired of their own company."
    },
    {
      "Author": "Thomas Carlyle",
      "Quote": "Science must have originated in the feeling of something being wrong."
    },
    {
      "Author": "E.A. Bucchianeri",
      "Quote": "Speed is not always a constituent to great work, the process of creation should be given time and thought."
    },
    {
      "Author": "Kurt Cobain",
      "Quote": "There are a lot of things I wish I would have done, instead of just sitting around and complaining about having a boring life."
    },
    {
      "Author": "Connie Brockway",
      "Quote": "There are moments on stage when everything comes together. Then the kid in the front row coughs."
    },
    {
      "Author": "Alan Bennett",
      "Quote": "There are more microbes per person than the entire population of the world."
    },
    {
      "Author": "Sandy Pfund | The EnterneerÂ®",
      "Quote": "The successful entrepreneur manages to strike the right balance between preservation and renewal."
    },
    {
      "Author": "Unknown",
      "Quote": "When do people start using their trampoline? Spring-Time."
    },
    {
      "Author": "Unknown",
      "Quote": "Whenever I find the key to success, someone changes the lock."
    },
    {
      "Author": "Holly Ringland",
      "Quote": "You can see it, but it's not really there. Just like the end of a rainbow, the horizon is an illusion."
    },
    {
      "Author": "Proverb",
      "Quote": "A friend is a second self."
    },
    {
      "Author": "Ellen DeGeneres",
      "Quote": "Beauty is about being comfortable in your own skin. It's about knowing and accepting who you are."
    },
    {
      "Author": "A.P.J. Abdul Kalam",
      "Quote": "Climbing to the top demands strength, whether it is to the top of Mount Everest or to the top of your career.",
      "Notes": "strength"
    },
    {
      "Author": "Jay Nelson",
      "Quote": "Consciousness is a dance between perception and memory."
    },
    {
      "Author": "John Dryden",
      "Quote": "Every age has a kind of universal genius, which inclines those that live in it to some particular studies."
    },
    {
      "Author": "Andy Rooney",
      "Quote": "Everyone wants to live on top of the mountain, but all the happiness and growth occurs while you're climbing it."
    },
    {
      "Author": "Dickens",
      "Quote": "Every traveller has a home of his own, and he learns to appreciate it the more from his wandering."
    },
    {
      "Author": "Paulo Coelho",
      "Quote": "Nothing in this world happens by chance."
    },
    {
      "Author": "Bertrand Russell",
      "Quote": "One of the chief triumphs of modern mathematics consists in having discovered what mathematics really is."
    },
    {
      "Author": "John Hughes",
      "Quote": "One thing at a time: It is important that we focus on the task that is at present in hand."
    },
    {
      "Author": "Unknown",
      "Quote": "Sorry I'm late. I was trying to think of ways to get out of this."
    },
    {
      "Author": "Wilfred Peterson",
      "Quote": "Success is focusing the full power of all you are on what you have a burning desire to achieve."
    },
    {
      "Author": "Kenneth Mwale",
      "Quote": "Success is when you are able to reproduce the process."
    },
    {
      "Author": "Shel Silverstein",
      "Quote": "The baby bat Screamed out in fright, 'Turn on the dark, I'm afraid of the light."
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "The excitement of dreams coming true is beyond the description of words."
    },
    {
      "Author": "Terry Brooks",
      "Quote": "We live out our lives as we are meant to live them-with some choice, with some chance, but mostly as a result of the persons we are."
    },
    {
      "Author": "Phil Jackson",
      "Quote": "Yes, victory is sweet, but it doesn't necessarily make life any easier the next season or even the next day."
    },
    {
      "Author": "Aristotle",
      "Quote": "For the things we have to learn before we can do them, we learn by doing them."
    },
    {
      "Author": "Luther",
      "Quote": "All which happens in the whole world happens through hope"
    },
    {
      "Author": "Arnold Toynbee",
      "Quote": "America is a large friendly dog in a small room. Every time it wags its tail it knocks over a chair."
    },
    {
      "Author": "St Francis de Sales",
      "Quote": "Big fires flare up in a wind, but little ones are blown out unless they are carried in under cover."
    },
    {
      "Author": "Unknown",
      "Quote": "Did you hear there is a coin shortage in America? We're running out of common cents."
    },
    {
      "Author": "Thomas Campbell",
      "Quote": "Distance lends enchantment to the view."
    },
    {
      "Author": "William Shakespeare",
      "Quote": "How my achievements mock me!"
    },
    {
      "Author": "Donny Ingram",
      "Quote": "If you want to achieve anything you must first see the result in your own mind before it will become a reality."
    },
    {
      "Author": "Joyce Carol Oates",
      "Quote": "I never change, I simply become more myself."
    },
    {
      "Author": "Mother Teresa",
      "Quote": "Kind words can be short and easy to speak, but their echoes are truly endless."
    },
    {
      "Author": "Mark Victor Hansen",
      "Quote": "Most people are paralyzed by fear. Overcome it and you take charge of your life and your world."
    },
    {
      "Author": "Confucius",
      "Quote": "One who has committed a mistake and doesn't correct it, is committing another mistake."
    },
    {
      "Author": "Oliver Goldsmith",
      "Quote": "People seldom improve when they have no other model but themselves to copy after."
    },
    {
      "Author": "Lisa Mangum",
      "Quote": "Somehow difficulties are easier to endure when you know your dream is waiting for you at the end."
    },
    {
      "Author": "Unknown",
      "Quote": "Television is a medium because anything well done is rare.",
      "Notes": "technology"
    },
    {
      "Author": "HARE",
      "Quote": "What a person praises is perhaps a surer standard, even than what he condemns, of his own character, information and abilities."
    },
    {
      "Author": "Shawn Davis",
      "Quote": "What drives a teacher is never what lies behind. At the heart of teaching is hope, and hope looks forward."
    },
    {
      "Quote": "What in the world is electricity ? And where does it go after it leaves the toaster ?"
    },
    {
      "Author": "Petronius (Petronius Arbiter)",
      "Quote": "A huge dog, tied by a chain, was painted on the wall and over it was written in capital letters 'Beware of the dog.'"
    },
    {
      "Author": "Seneca",
      "Quote": "A life without a purpose is a rambling one."
    },
    {
      "Author": "Joseph Rain",
      "Quote": "A Universe that can be easily understood would logically be too simple to evolve into beings capable of understanding it."
    },
    {
      "Author": "Gugu Mofokeng",
      "Quote": "Books are a life to one's soul"
    },
    {
      "Author": "Gilles Deleuze",
      "Quote": "Bring something incomprehensible into the world!"
    },
    {
      "Author": "Unknown",
      "Quote": "Doing things that you are not supposed to do at work makes your vision, hearing and alertness much better."
    },
    {
      "Author": "RVM",
      "Quote": "Having what you want may give you Achievement. But wanting what you have will give you Fulfillment."
    },
    {
      "Author": "Ella Fitzgerald",
      "Quote": "It isn't where you came from; it's where you're going that counts."
    },
    {
      "Author": "Unknown",
      "Quote": "I've never once been able to explain my car trouble to a mechanic without resorting to sound effects."
    },
    {
      "Author": "Richelle Goodrich",
      "Quote": "Just pick a goal and stick to it - no big complicated secret."
    },
    {
      "Author": "Jean Paul",
      "Quote": "Music is the only one of the fine arts in which not only man, but all other animals, have a common property."
    },
    {
      "Author": "Garry Fitchett",
      "Quote": "Oh what a feeling when you happen upon a book that seems to pour truth directly into your head."
    },
    {
      "Author": "Unknown",
      "Quote": "Ready for the only way to enjoy Instagram? Follow zero people. Follow every dog."
    },
    {
      "Author": "Carlos Ruiz Zafon",
      "Quote": "Some like to believe it's the book that chooses the person."
    },
    {
      "Author": "Alice Walker",
      "Quote": "The most common way people give up their power is by thinking they don't have any.",
      "Notes": "power"
    },
    {
      "Author": "Lailah Gifty Akita",
      "Quote": "True knowledge makes a man reject the wrong , by chosen what is right."
    },
    {
      "Author": "Erwin Schrödinger",
      "Quote": "We have inherited from our forefathers the keen longing for unified, all-embracing knowledge."
    },
    {
      "Author": "George A. Gomez",
      "Quote": "What right do we have to dream of another world, if we can't take care of this one."
    },
    {
      "Author": "Disraeli",
      "Quote": "A man's fate is his own temper."
    },
    {
      "Author": "Unknown",
      "Quote": "Anyone who wanted to sell fish had to get permission from grandpa. He was known as the cod father."
    },
    {
      "Author": "American Engineer",
      "Quote": "A scientist can discover a new star, but he cannot make one. He would have to ask an engineer to do that."
    },
    {
      "Author": "Debasish Mridha, M.D",
      "Quote": "Courage doesn't bring you success, but it lets you persist to face adversity with boldness and poise."
    },
    {
      "Author": "Joseph Campbell",
      "Quote": "Follow your bliss and the universe will open doors where there were only walls."
    },
    {
      "Author": "Addison",
      "Quote": "Good-breeding shows itself most where to an ordinary eye it appears least."
    },
    {
      "Author": "Nicolas Boileau",
      "Quote": "He who cannot limit himself will never know how to write."
    },
    {
      "Author": "Paul K. Conkin and Roland N. Stromberg",
      "Quote": "Historians are themselves products of history."
    },
    {
      "Author": "Marty Rubin",
      "Quote": "I hate to give the impression that I know what I'm talking about."
    },
    {
      "Author": "Pascal",
      "Quote": "I have made this letter a rather long one, only because I had not the leisure to make it shorter."
    },
    {
      "Author": "Pierre Corneille",
      "Quote": "Let us attend to the present, and as to the future we shall know how to manage when the occasion arrives."
    },
    {
      "Author": "Gayatri Gadre",
      "Quote": "Life shows us a mirror at various stages. It is up to us whether to learn from the reality in the reflection or to sulk at its ugliness"
    },
    {
      "Author": "Venkatraman Ramakrishnan",
      "Quote": "Science is curiosity, testing and experimenting."
    },
    {
      "Author": "Saidi Mdala",
      "Quote": "The brain grows when used to think, to read and to create possibilities."
    },
    {
      "Author": "Abhishek Ratna",
      "Quote": "Understand that success is not an accident, but a planned event."
    },
    {
      "Author": "Unknown",
      "Quote": "What do you call a dog on the beach in the Summer? A hot dog!"
    },
    {
      "Author": "Unknown",
      "Quote": "When I was young, I was afraid of the dark. Now when I get my electric bill, I am afraid of the light."
    },
    {
      "Author": "Brittany Burgunder",
      "Quote": "Your past, including your failures, simply offers feedback that makes you wiser and stronger than before."
    }
  ]
}